<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/> 
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
    
<style>
    p.sp {
        padding-left:4em;   
    }
    p.sp1 {
        padding-left:12em;   
    }
</style>    
</head>
<body>
    <div class="container">
<p class="text-center">श्री अंबालिका शुगर प्रा<strong>.</strong>लि<strong>.,</strong>अंबिकानगर ता<strong>. </strong>कर्जत जि<strong>. </strong>अहमदनगर</p>
<p class="text-center">वाहतुकदार</p>
<div class="col-sm-12">
    <p class="col-sm-6" align="left">करार क्र.</p>
    <p class="col-sm-6" align="right"> दिनांक: / /201</p>
</div>          
<p>प्रति,</p>
<p class="sp">जनरल मॅनेजर सो<strong>.</strong></p>
<p class="sp">श्री अंबालिका शुगर प्रा<strong>.</strong>लि<strong>.</strong>अंबिकानगर</p>
<p class="sp">ता<strong>. </strong>कर्जत<strong>, </strong>जि<strong>. </strong>अहमदनगर<strong>. </strong></p>
<p class="sp1">यांजकडेस,</p>
<p>विषय &ndash; ऊस तोडणी वाहतूकीचा करार मिळणे बाबत&hellip;.</p>
<p>अर्जदार &ndash; श्री.</p>
<p class="sp">पत्ता.</p>
<p class="sp">मो.नं.</p>
<p>महोदय<strong>,</strong></p>
<p style="padding-left:3em;">मी गाळप हंगाम 2018-2019 साठी आपले कारखान्याकडे ऊस तोडणी वाहतूकीचे काम करण्यास तयार आहे. त्यासाठी माझेकडे खालीलप्रमाणे तोडणी वाहतूक यंत्रणा आहे.</p>
<ol style="padding-left:8em;">
<li>
<p>टायरबैलगाडी लेबर बैलासह.:</p>
</li>
<li>
<p>वाहन प्रकार व नंबर.:.</p>
</li>
</ol>
<p style="padding-left:3em;">ट्रेलर नं. 1.: ट्रेलर नं. 2.:</p>
<ol start="3" style="padding-left:8em;">
<li>
<p>लेबर.: बैल.:</p>
</li>
<li>
<p>टोळी मुकादम.:</p>
</li>
</ol>
<p style="padding-left:3em;">रा : अबक, वय : 55, मो.नं. :123456789 आहे</p>
<p style="padding-left:3em;">तरी मला तोडणी वाहतुकीचा करार मिळणेस विनंती.</p>
<p class="sp1">कळावे,</p>
<p class="text-right">आपला विश्वासू<strong>,</strong></p>
<p class="text-right" style="padding-right:10em;">सही:</p>
<p class="text-right" style="padding-right:10em;">नाव:</p>
<p>सदरचा करार अर्ज मंजूरीस शिफारस आहे.</p>
<div class="col-sm-12">
    <div class="col-sm-6"><p>विभाग प्रमुख </p></div>
    <div class="col-sm-6" align="right"><p>मुख्य शेतकी अधिकारी</p></div>
</div>   
<div class="col-sm-12">
    <div class="col-sm-6"><p>करार अर्ज मंजूर / नामंजूर</p></div>
    <div class="col-sm-6" align="right"><p>जनरल मॅनेजर</p></div>
</div>         

<p align="center">ट्रक ट्रूक्टर तोडणी वाहतुककरारनाम &ndash;</p>

<p>लिहुन घेणार &ndash; प्रति,</p>
<p style="padding-left:7em;">जनरल मॅनेजर सो<strong>.</strong></p>
<p style="padding-left:7em;">श्री अंबालिका शुगर प्रा<strong>.</strong>लि<strong>.</strong>अंबिकानगर</p>
<p style="padding-left:7em;">ता<strong>. </strong>कर्जत<strong>, </strong>जि<strong>. </strong>अहमदनगर<strong>.</strong></p>
<p>लिहुन देणार &ndash; श्री,</p>
<p style="padding-left:7em;">पत्ता :</p>
<p style="padding-left:7em;">वय : वर्षे</p>
<p>कारणे करारनामा लिहून देतो की, माझे मालकीचा ट्रॅक्टर ट्रेलर आहे. माझे <u>ट्रक्&zwj;</u><u><strong>/ </strong></u><u>ट्रॅक्टर</u> नं. <u><strong>Mh12-bb1212</strong></u></p>
<p>ट्रेलर नं. 1) <u><strong>Mh12-bb1212</strong></u>2) <strong>Mh12-bb1212 </strong>आहे</p>
<p>&nbsp;&nbsp;&nbsp;मी या वाहनाने सन <u><strong>2018-19 </strong></u>चे गळीत हंगामात तोडणी वाहतूकीचे काम करणेसाठी श्री अंबालिका शुगर प्रा.लिमिटेड अंबिकानगर या साखर कारखान्याच्या परीसरात येऊन ऊस ऊत्पादकाकडून त्यांचे ऊसाचे तोडणी वाहतूकीचे काम मिळविणार आहे. ऊस तोडणी वाहतुकीचे काम करणारांना तुम्ही मदत करीत असता. ऊसाचे तोडणी वाहतूकीचे काम ऊस ऊत्पादकाकडून मिळवून देणेकामी व माझे ऊसाचे तोडणी वाहतूकीचे काम सुरळीत चालावे म्हणून तुम्ही आम्हास मदत व सहकार्य देण्याचे मान्य केलेले आहे. ज्या ऊस ऊत्पादकाचे ऊसाचे तोडणी वाहतूकीचे काम मी करीन त्यांचेकडून मला त्योचेशी ठरविलेल्या दराने तोडणी वाहतुकीची रक्क्म मिळणार आहे. मी करणार असलेल्या ऊस तोडणी वाहतूकीचे कामात तुमचेकडे जी मदत व सहकार्य मिळणार आहे. त्यासठी हा करार तुम्हांस लिहून देत आहे.</p>
<ul>
<li>
<p>कराराच्या शर्ती व अटी <strong>-</strong></p>
</li>
</ul>
<ol>
<li>
<p>मी माझा ट्रक, ट्रॅक्टर ट्रेलर ऊस तोडणी लेबरसह घेऊन श्री अंबालिका शुगर प्रा.लिमिटेड अंबिकानगर येथे ऊस पुरवठादाराचे ऊस तोडणी वाहतुकीसाठी चालू हंगामभर या कारखान्याच्या परीसरामध्ये येईल. ऊस पुरवठादाराकडून ऊस तोडणी वाहतूकीचे काम मिळविण, हंगामभर काम मिळवित राहील. हंगामचालू असताना तसेच तो संपण्यापूर्वी वाहतूकीचे काम सोडून अगर अर्धवट टाकुण जानार नाही.</p>
</li>
<li>
<p>चालू गळीत हंगाम कधी सूरू होणार हे कळविण्याचे कामी तुम्ही मला मदत करावी.</p>
</li>
<li>
<p>ज्या ऊस पुरवठादारांचे ऊसाची तोडणी वाहतुक करावयाची असेल त्याचे बरोबर मी प्रत्यक्ष बोलणी करूण तोडणी वाहतूकीचा वेगळा करार करूण देईल. त्या करारा प्रमाणे ऊस तोडणी वाहतुक करून देईल. ऊस पुरवाठादारा कडून हे काम मिळविण्याचे कामी तुम्ही मला मदत करावी. मदत करणे वा न करणे हि बाब तुमच्या मर्जीतील व सदिच्छेतील राहील.</p>
</li>
<li>
<p>ऊस तोडणी वाहतूकीचे काम ऊस पुरवठादाराचे आहे हे मला माहीत आहे. हंगामात ऊस तोडणी वाहतूकीचे काम करण्यासाठी आल्यानंतर मी ऊस ऊत्पादकाकडून काम मिळवू शकलो नाही तर त्याची कोणतीही जबाबदारी तुमचेवर राहणार नाही.</p>
</li>
<li>
<p>मी केलेल्या ऊस तोडणी वाहतूकीचे कामाची बिले संबंधीत ऊस पुरवठादाराकडून घेऊन मला वेळेावेळी व तुम्ही ठरवीलेल्या नियमाप्रमाणे दयावीत. ऊस तोडणी वाहतूक बिलाची रक्कम मला मिळवुण देण्याचे कामे तुम्ही मदत करावी हि बाब तुमच्या मर्जीतील व सदिच्छेतील राहील. या कामासाठी तुम्हास जो मोबदला अगर खर्चासाठी रक्कम दयावयाची ति रक्कम मी व ऊस पुरवठादार मिळून ठरवू. आम्हास देत असता तुम्हास झळ लागू देणार नाही. ज्या ऊस पुरवठादाराचे तोडणी वाहतुकीचे काम मि करीन त्याने त्याचे ऊसाचे किंमतीमधून कारखान्याने ठरवीलेल्या ऊस तोडणी वाहतुकीचे दरा प्रमाणे माझी तोडणी वाहतुक बिले दयावीत. असे तुम्हास अधीकारपत्र देले असले पाहीजे अगर तसा करार तुमचे बरोबर केलेला असला पाहीजे त्याची पुर्तता ऊस पुरवठादाराकडून करून देणेस तुम्हास मी मदत करून देईल.</p>
</li>
<li>
<p>मी ऊस पुरवठादाराबरोबर संपुर्ण गळीत हंगामासठी त्याला जसजसी तोड मिळेल त्या त्या वेळी ऊस तोडणी वाहतुकीचा करार करील. ऊस पुरवठादारांनाही तुम्ही त्याचे ऊस तोडणी वाहतुकीचे कामी सहाय्य व मदत करीत असता याची माहीती आहे. ऊस पुरवठादाराची व तुमची फसवणुक गैरसोय करून गळीत हंगाम चालु असताना अगर गळीत हंगाम संपण्यापुर्वी तोडणी वाहतुकीचे काम सोडुन जानार नाही.याची खात्री ऊस पुरवठादारांना देऊन मला मदद करावी त्यामुळेच मला सतत, कायम , अखंड असे ऊस तोडणी वाहतुकीचे काम ऊस पुरवठादारा कडुन मिळेल.</p>
</li>
<li>
<p>ऊस पुरवठादाराबरोबर मी ऊस तोडणी वाहतुकीचे जे करार करील त्यातील अटीप्रमाणे गळीत हंगाम अखेरपर्यंत माझे तोडणी वाहतुकीचे कामाचे प्रत्येक बिलातुन 10 टक्के रक्कम डिपॉझीट म्हणुन गळीत हंगाम अखेरपर्यंत तुम्ही कापुन ठेवावी ही डिपॉझीट रक्कम बिनव्याजी राहील. संपुर्ण हंगामभर ऊस तोडणी वाहतुकीचे काम मी ज्यावेळी करील त्यावेळी व गळीत हंगाम संपल्यानंतर ही रक्कम तुमचेकडुन घेण्यास पात्र होईल. गळीत हंगाम संपण्यापुर्वी अगर तो चालु असताना मी कारखाना परिसरातुन ऊस तोडणी वाहतुकीचे काम सोडुन गेल्यास ही रक्कम आपोआप जप्त होईल. ती परत मागण्याचा आम्हांस हक्क अगर अधिकार राहणार नाही. आम्ही ज्या ऊस उत्पादकाचे काम करून त्याचे कडुन मिळणारी वाढीव तोडणी वाहतुक खर्चाची व इतर रककम तुमचेकडुन गळीत हंगाम संपल्यानंतर घेऊ त्या अगोदर अशा रक्कमा मागण्याचा आम्हांस अधिकार नाही.</p>
</li>
<li>
<p>ऊस पुरवठादाराबरोबर ऊस तोडणी वाहतुकीचे जे करार करील त्या करारानुसार संबधित ऊस पुरवठादाराने जो जो कामाचा मोबदला कबुल केला असेल तो सर्व त्याने तुमचे बरोबर जे करार केले असतील त्यास अनुसरुन त्यांचेकडुन घेऊन मला मिळवुन देण्याचे कामी मला मदत करावयाची आहे.</p>
</li>
<li>
<p>ऊस पुरवठादाराचे ऊसाच्या तोडणी वाहतुकीचे कामासाठी त्यांचेकडुन साखळ्या, वायररोप, कोयते, बांबु वगैरे साहित्य तुम्ही माझेसाठी त्याचेकडुन घेउन आम्हांस द्यावे. प्रत्येक ऊस पुरवठादाराचे ऊस तोडणी वाहतुकीचे काम संपल्यानंतर त्यांचेसाठी व करीता तुमचेकडे प्रत्येकवेळी हे साहीत्य जमा करुन नव्या पुरवठादारांसाठी व वतीने तुमचेकडुन परत घेऊन दरवेळी हे साहीत्य देण्याघेण्याचा त्रास वाचविण्याचासाठी गळीत हंगाम संपल्यानंतर अगर तोडणी वाहतुकिचे काम संपल्यानंतर तुम्हांस परत करू मात्र यामूळे प्रत्येकवेळी मी हे साहीत्य परत केले व नविन पुरवठादारासाठी व वतीने तुमचेकडुन परत घेतले असे होईल व घडेल असे ग्रुहीत धरण्यात येईल. हे साहित्य गहाळ झाल्यास अगर त्याची नुकसान झाल्यास तुम्ही ठरवाल तेवढी रक्कम तुम्हांस नुकसान भरपाई म्हणुन देईल. अशी रक्कम तुम्ही माझे बिला, डिपॉझीट व वाढ़ीव तोडणी वाहतुक खर्चाचे रक्कमेमधुन परस्पर कापुन घ्यावी त्यास मी संमती देत आहे.</p>
</li>
<li>
<p>माझ्या तोडणी वाहतुक यंत्रणेने केलेल्या कामाचे बिल मला अगर मी ज्या वाहतुक कंपनीचा अगर सोसायटीचा सभासद असेल किंवा त्या कंपनीत अगर सोसायटीत काम करीत असेल त्यांना तुम्ही परस्पर द्यावे. त्या अन्वये तोडणी वाहतुकीचे बिल मला मिळाले असे होईल.</p>
</li>
<li>
<p>मी व ऊस पुरवठादार यांच्यामध्ये तोडणी वाहतुकीचे कामाबाबतीत मतभेद अगर वादविवाद झाल्यास त्याकामी तुम्ही मध्यस्थी करावी. मध्यस्थी म्ह्णुन तुम्ही दिलेला निर्ण्य मला मान्य राहील.</p>
</li>
<li>
<p>ऊस पुरवठादाराकडुन मला मिळ्णारी वाढ़ीव तोडणी वाहतुक खर्चाची रक्कम तुमचेकडुन गळीत संपल्यानंतर घेईल. त्या अगोदर वाढ़ीव तोडणी वाहतुक खर्चाची रक्कम मागण्यचा मला अधिकार ठेवलेला नाही.</p>
</li>
<li>
<p>ऊस तोडणी वाहतुकीचे कामी तुमच्या परिसरात आणि कार्यक्षेत्रामध्ये येण्यासाठी पुर्वतयारीकरीता तसेच ऊस तोडणी वाहतुकीचे काम चालु असताना तुम्ही वेळोवेळी जरुरीप्रमाणे व तुमच्या मर्जीनुसार ॲड्व्हान्स देऊन मदत करावी. ॲड्व्हान्स मगण्याचा व तुम्ही मला देणेचा हक्क या कराराने निर्माण करणेत आलेला नाहि असा ॲड्व्हान्स देण्याचे तुमचेवर कोणतेही बंधन राहणार नाही.</p>
</li>
<li>
<p>पुर्वतयारीसाठी तसेच गळीत हंगाम चालु असताना तुमचेकडुन जी ॲड्व्हान्सची रक्कम घेतली असेल ती माझे होणारे कामाचे बिलातुन तुम्ही वेळोवेळी कापुन घ्यावी तसा तुम्हास अधिकार दिलेला आहे. ॲड्व्हान्स रक्कमेमुळे माझे कामात तुमची मोठी मदत होणार आहे. गळीत हंगाम आखेर पर्यंत वेगवेगळ्या ऊस पुरवठादाराबरोबर ऊस तोडणी वाहतूकिचे करार करुन या कामाचे बिलातुन तुमचेकडुन घेतलेल्या ॲड्व्हान्स रक्कमेची मी फेड करील. ॲड्व्हान्स घेऊन कारखान्याच्या परीसरात तोडणी वाहतुकिचे काम करण्यास न आल्यास अगर आल्यानंतर तुमचे ॲड्व्हान्सची फेड न होताच गळीत हंगाम संपणेचे आत तोडणी वाहतुकिचे काम मिळविण्याचे व करण्याचे सोडुन गेल्यास ती बाब मी स्वतः केलेली तुमची फसवणुक ठरेल. मदत म्हणुन ॲड्व्हान्स घेऊन कारखाना परीसरात कामावर न येता अगर कामावर आल्याचे दाखवुन मध्यंतरी काम सोडुन देऊन ॲड्व्हान्स फेडीबाबत तुमची फसवणुक करणार नाही. तसे घड्ल्यास तुमची मी स्वतः केलेली फसवणुक ठरेल. फसवणुकीने व लबाडीने ॲड्व्हानसची रक्कम तुमचेकडुन घेतली व मदतीचा गैरफायदा घेतला असे होईल व राहील. त्यावेळी मी फौजदारी गुन्ह्यास पात्र राहील. तुम्हांस माझे विरुद्ध यावेळी मी फौजदारीचा गुन्हा केला असल्यामुळे फसवणुक वगैरेचा फौजदारी खट्ला दाखल करता येईल.</p>
</li>
<li>
<p>तुम्ही जो ॲड्व्हान्स द्याल त्याची फेड कारखान्याचे ऊस पुरठादारांची तोडणी वाहतूक करुन करील. थकीत ॲड्व्हान्स रक्कमेवर 18 टक्के प्रमाणे व्याज तुम्हांस देईल. व्याजासह थकीत ॲड्व्हान्स रक्कमेची फेड माझे बिलातुन तुम्ही करुन घ्यावी तशी न झाल्यास कोर्टामार्फ्त माझेकडुन वसुली करावी.</p>
</li>
<li>
<p>ऊस तोडणी वाहतुक करुन कारखान्याचे गव्हाणीपर्यंत पोहचविण्याची जबाबदारी ऊस पुरवठादाराची आहे असा पुरवठादार कारखान्याने ठरविलेल्या दराप्रमाणे ऊस तोडणी वाहतुकीचा खर्च ऊसाची किंमत म्हणुन मिळण्यास पात्र होईल. ऊस तोडणी वाहतुकिच्या मिळणा-या खर्चा पेक्षा जादा रक्कम मी ऊस उत्पादकाबरोबर केलेल्या कराराप्रमाणे झाल्यास अशी होणारी जादा रक्कम ऊस पुरवठादाराकडुन मिळवुन देण्याचे कामी तुम्ही मदत करावी. अशी मदत मला हक्क म्हणुन मागता येणार नाहि ती बाब तुमचे मर्जीतील राहील. अशी जादा रक्कम ऊस पुरवठादराकडुन मी परस्पर वसुल करील.</p>
</li>
<li>
<p>ऊस पुरठादाराचे तोडणी वाहतुकीचे काम करीत असताना काही नुकसान झाल्यास त्याची भरपाई पुरवठादाराबरोबर झालेल्या कराराप्रमाणे मी करुन द्यायची आहे. असा प्रसंग आल्यास ही नुकसान भरपाईची रक्कम तुम्ही माझे बिल, वाढीव तोडणी वाहतुक खर्च व डिपॉझीट्चे रक्कमेमधुन संबंधित ऊस पुरवठादारासाठी कापुन द्यावी. या कराराने तसा तुम्हांस पुर्ण अधिकार व हक्क दिलेला आहे.</p>
</li>
<li>
<p>गळीत हंगामामध्ये कामे करीत असताना माझे वाहन, ड्रायवर अथवा लेबरचा काही अपघात झाल्यास त्या अपघाताची कोणतीही जबाबदारी तुमचेवर राहणार नाही.</p>
</li>
<li>
<p>अचानक अनपेक्षीत कारणास्तव माझे ऊस तोडणी वाहतुकीचे काम बंद पडल्यास अगर मला हे काम न मिळाल्यास त्याची कोणतीही जबाबदारी तुमचेवर राहणार नाही. माझ्या वाहनाकरिता भरावी लागणारी लायसेन्स फि, रोड टॅक्स, इन्शुरन्स, परमीट व इतर कायदेशीर कर भरण्याची जबाबदारी माझी राहील.</p>
</li>
<li>
<p>ज्या ऊस पुरवठादाराकडुन मी ऊस तोडणी वाहतुकीचे काम मिळ्वीन व करार करील, त्याची माहीती तुम्हांस वेळच्यावेळी देत जाईल.</p>
</li>
<li>
<p>ऊस पुरवठादाराचे ऊसाची तोडणी वाहतुक त्यास ज्यावेळी कारखान्याने दिलेली असेल ती वेळ व तारीख ऊस पुरवठादाराच्या वतीने तुम्ही मला कळवावी.</p>
</li>
<li>
<p>या कराराने तुम्ही आम्हांस कोणतेही काम मिळवुन देण्याची हमी घेतलेली नाही.फक्त तुम्ही मला मदत अगर सहकार्य करायचे आहे. तसेच अशी मदत अगर सहाय्य हा तुमच्या मर्जीतील भाग राहणार आहे.</p>
</li>
<li>
<p>ऊस तोडणी वाहतुकीचे कामास येण्यासाठी पुर्व तयारीकरिता म्हणुन तसेच गळीत हंगाम संपेपर्यंत तुम्ही मर्जीप्रमाणे ज्या ॲड्व्हान्स रक्कमा द्याल त्यासाठी व नुकसान भरपाईचे रक्कमेसाठी दोन अथवा त्यापेक्षा जास्त लायक जामीन देईल व त्यांचा जामीनरोखा या कराराचा भाग म्हणुन राहील.</p>
</li>
</ol>
<p style="padding-left:4em;">येणे प्रमाणे करार स्वखुशीने लिहुन दिला असे<strong>.</strong></p>
<p>करारनामा लिहुन देणार</p>
<p>ठिकाण:-</p>
<p>दिनांक:-</p>
<div class="col-sm-12">
    <div class="col-sm-6"></div>
    <div class="col-sm-6">
        <div class="col-sm-3"><p align="left"> फोटो </p></div>
        <div class="col-sm-3"><p align="right"> बोटाचा ठसा </p></div>
    </div>    
</div>        
<p>सही :</p>
<p>नाव :</p>
<p>साक्षीदार &ndash;</p>
<p>1)_________________________________ सही : _________________________</p>
<p>2)_________________________________ सही : _________________________</p>
<p><strong>- </strong>लिहुण घेणार &ndash;</p>
<p>श्री अंबालिका शुगर प्रा. लि.,अंबिकानगर,</p>
<p>ता. कर्जत, जि. अ.नगर</p>
<div class="col-sm-12">    
    <div class="col-sm-6" align="left"><p>मुख्य शेतकी अधिकारी </p></div>
    <div class="col-sm-6" align="right"><p> जनरल मॅनेजर</p></div>
</div>
<div class="col-sm-12">          
    <div class="col-sm-6" align="left"><p>श्री अंबालिका शुगर प्रा.लि.,अंबिकानगर </p></div>
    <div class="col-sm-6" align="right"><p> श्री अंबालिका शुगर प्रा.लि.,अंबिकानगर</p></div>
</div>    
<p align="center">जामीनरोखा</p>
<p>मा<strong>. </strong>जनरल मॅनेजर सो<strong>.</strong></p>
<p>श्री<strong>.</strong>अंबालिका शुगर प्रा<strong>.</strong>लि<strong>.,</strong>अंबिकानगर</p>
<p>ता<strong>.</strong>कर्जत जि<strong>.</strong>अहमदनगर</p>
<p>महोदय,</p>
<p class="sp">श्री.</p>
<p class="sp">पत्ता. :</p>
<p>यांनी आपणाशी गळीत हंगाम 2018-19 साठी तोडणी वाहतुकीचा करार केलेला असुन कारणे जामीनपत्र लिहुन देतो कि,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;वरील करारदार हे कराराप्रमाणे वर्तणुक करतील, करार पाळतील. ॲडव्हान्सची सक्कम कबुल केलेप्रमाणे परतफेडकरुन देतील. करारापोटि दिलेली ॲडव्हान्सची रक्कम व पुढे त्यांस जरुरीप्रमाणे तुम्ही जी रक्कम ॲडव्हान्स म्हणुन द्याल त्या सर्व रक्कमेची हमी घेऊन आम्ही जामीनदार राहत आहोत. करारदाराने करार मोडला तर नुकसान भरपाई म्हणुन रक्कम देण्याची जबाबदारी जामीनदार म्हणुन आम्ही स्विकारत आहोत. तसेच ॲडव्हान्सच्या सक्कमेची करारदाराने परतफेड न केल्यास ती रक्कम परतफेड्ण्याची जबाबदारी आम्ही स्विकारत आहोत. वरिल सर्व बाबींसाठी करारदार व आमची जबाबदारी जॉईंट व सेव्हरल राहील. आम्हा सर्वांकडुन अगर तुम्हांस वाटेल त्याचे एकाकडुन अगर काही जणांकडुन ही रक्कम वसुल करण्याचा तुम्हांस अधिकार राहील. आमचे भरवशावर व जामीनकीवर तुम्ही करारदाराकडुन करार करुन त्यास ॲडव्हान्स दिलेला आहे व देणार आहात. करारदारस मिलाफी होऊन तुमचेकडुन केवळ ॲडव्हान्स उपटणेसाठी आम्ही जामीनदार झालेलो नाहीत.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;करारदार कराराप्रमाणे काम करण्यास सहभागीदारासह आला नाही अगर ॲडव्हान्सची रक्कम न फेड्ताच कराराप्रमाणे काम सोडुन गेला तर तुमची करारदार व आम्ही सर्वांनी मिळुन जाणुनबुजुन केलेली मोठी फसवनूक होईल त्यावेळी करारदारासोबत आम्हीही गुन्ह्यास पात्र राहु.</p>
<p class="sp">येणेप्रमाणे जामीनपत्र स्वखुशीने लिहुन दिले असे<strong>.</strong></p>
<div class="col-sm-12">
    <div class="col-sm-6"><p align="left"> ठिकाण : अंबिकानगर </p></div>
    <div class="col-sm-6"><p style="padding-right:8em;"> दिनांक : </p></div>
</div>
<div class="col-sm-12">
    <div class="col-sm-3" align="left"><p>जामीनदार - </p></div>
    <div class="col-sm-3" align="right"><p> सही </p></div>
    <div class="col-sm-3" align="right"><p> फोटो </p></div> 
    <div class="col-sm-3" align="right"><p> बोटाचा ठसा</p></div>
</div>            
<p>1) नाव :</p>
<p>पत्ता :</p>
<p>वय :</p>
<p>2) नाव :</p>
<p>पत्ता :</p>
<p>वय :</p>
<p>3) नाव :</p>
<p>पत्ता :</p>
<p>वय :</p>
<p>साक्षीदार &ndash;</p>
<p>1) ______________________________ सही : ___________________</p>
<p>2) ______________________________ सही : ___________________</p>
        
<p class="text-center">ऊस तोडणी वाहतुकीचा करारनामा</p>
<p>लिहून घेणार <strong>-</strong></p>
<p class="sp">मी खाली सही करणार ऊस तोडणी वाहतुकीच्या शर्ती व अटी मान्य करुन स्वतःसाठी व माझे सहभागीदारासाठी सदरचा करारनामा लिहुन देत आहे.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; तुम्ही ऊस उत्पादक शेतकरी आहात. स्न 2018-19 चे गळीत हंगामात तुमचा ऊस शेतात उभा आहे त्यासाठी तोडणी करणे, बैलगाडीमध्ये भरुन कारखान्याचे गव्हानीपर्यंत वाहतुक करणे, ऊस तोडणे व ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देणे, तसेच ऊस तोडल्यानंतर ट्रक / ट्रॅक्टर ट्रेलरमध्ये भरणेसाठि एक किमी. पर्यंत वाहुन नेवुन ट्रक ट्रॅक्टर ट्रेलर भरुण देणे हे काम मी व माझे सहभागीदारांना खालील शर्ती व अटी वर पत्कारले आहे. हा करार मी स्वतःसाठी व माझे सहभागीदारांसाठी करुन देत आहे. माझे सहभागीदारा वरही हा करार बंधनकारक आहे व राहील.</p>
<ul>
<li>
<p>कराराच्या शर्ती व अटी <strong>- </strong></p>
</li>
</ul>
<ol>
<li>
<p>मी व माझे सहभागीदार चालू हंगामात म्हणजे सन 2018-19 साठी तुमचे गळतीस असलेल्या ऊसाची तोडणी व वाहतूकीचे काम करण्याचे कबुल करीत आहोत.</p>
</li>
<li>
<p>मला व माझे सहभागीदारांना तुम्ही सांगाल तेवढा में. ट्न ऊस दररोज तोडुन त्याची वाहतुक मी व माझे सहभागीदारांच्या बैलगाड्या लावुन करीन मी व माझे सहभागीदार दररोजच्या कोठ्याप्रमाणे ऊस तोडुन ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देऊ जरुरीनुसार स्थळापासुन एक किमी. पर्यंत आम्ही तोडलेला ऊस आमचे समधानाने वाहुन नेऊ व ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देऊ.</p>
</li>
<li>
<p>तुमचे ऊसाचे प्लॉटची तोडणी सुरु झालेनंतर प्लॉट संपेपर्यंत मी माझे सहभागीदार ऊस तोडणी वाहतुक करुन देऊ दरम्यान काम अर्धवट टाकुन जाणार नाही. तुमचे प्रत्येकाचे ऊस तोडणी वाहतुकीचे काम ज्या ज्या वेळी आम्ही सुरु करु त्यावेळेपासुन काम संपेपावतो त्या त्या संबंधित ऊस उत्पादक करार करुन घेणार यांचे कंत्राटदार म्हणुन राहु व त्याप्रमाणे कामे करु.</p>
</li>
<li>
<p>मी व माझे सहभागीदार हजर राहुन ऊस तोडणीचे काम करु ऊस व्यवस्थित भुईसपाट तोडुन साळुन त्याच्या एका माणसास उचलता येतील अशा मोळ्या आळ्याने बांधुन देऊ बांधताना ऊसास वाढे, पाचट अगर कचरा राहणार याची काळजी घेऊ.</p>
</li>
<li>
<p>ऊसाची तोडणी करीत असताना सर्व पाचट गोळा करुन त्याच्या कट सरीवर ओळी मारु. त्यात ऊसाच्या कांड्या जाणार नाहीत याबद्द्ल दक्षता घेऊ याकामी आमचेकडुन चुक अगर हलगर्जीपणा झालेमूळे तुमचे नुकसान झाल्यास जबाबदारी माझेवर राहील.</p>
</li>
<li>
<p>कराराचे मुदतीत काम करीत असता माझे व माझ्या सहभागीदाराचे गैरवर्तणुकीना आम्ही जबाबदार राहु आमचेपैकी कोणाचेही गैरवर्तन दिसुन आल्यास त्या भागिदारास कामावरुन कमी करण्याची व्यवस्था करु तसे करण्याचे आम्ही नाकारल्यास सदरचा करार रद्द करण्याचा तुम्हांस पुर्ण अधिकार राहिल.</p>
</li>
</ol>
<ol start="7">
<li>
<p>(1) ऊस तोडणी वाहतुकीचे दर खालीलप्रमाणे ठरविलेले आहेत व ते दर मला व माझे सहभागीदारास कबुल .</p>
</li>
</ol>
<p>आहेत</p>
<ol>
<li>
<p>गाडी सेंटर ऊस तोडणे, साळणे, मोळ्या बांधणे व जरुर पडल्यास एक ते दिड किमी. पर्यंत बैलगाडीने</p>
</li>
</ol>
<p>वाहुन ट्रक ट्रॅक्टर ट्रेलरमध्ये भरणे &ndash; दर मे. टनास रु. &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<p>(ब) डोकी सेंटर ऊस तोडणे, साळणे, मोळ्या बांधणे व डोक्यावर वाहुन प्लॉट्पासुन 300 फुटा पर्यंत ऊस वाहुन ट्रक ट्रॅक्टर ट्रेलरमध्ये भरणे &ndash; दर मे. टनास रु. &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<ol>
<li>
<p>टायरबैलगाडी -ऊस तोडणे, साळणे, मोळ्या बांधुन बैलगाडीत भरणे- दर मे. टनास रु. &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
</li>
</ol>
<p>व टायर बैलगाडीने ऊस वाहतुक पहिल्या किमी. साठी - दर मे. टनास रु. &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<p>वरिल कॉलम नं. 7(1) मधील दराखेरीज ज्या ठिकाणी आमची बैलगाडी असेल त्याठिकाणी आम्ही तोडलेल्या ऊसाच्या वाढ्यापैकी 1/3 वाढे रोजचे रोज तुम्हांस बिनतक्रार देऊ व राहिलेले वाढे ऊस तोडणी वाहतुक दराचा भाग म्हणुन आम्हांस तुम्ही नेऊ द्यावयाचे आहे.</p>
<p>7)(2) तुमच्या ऊसाची तोडणी व वाहतूक करण्याची जबाबदारीस पुर्णपणे तुमची आहे. याची अम्हास पुर्णजाणिव व माहीती आहे. तुम्ही केलेल्या तुमच्या ऊस तोडणी वाहुतीकी साठी श्री अंबालिका शुगर प्रा.लि.अंबिकानगर साखर कारखाना हा ठरावीक दराणे तुम्हास ऊसाची किंमत म्हणून खर्च देतो याची अम्हास माहीती आहे.</p>
<p>कॅलम नं 7)(1) मध्ये आमच्याशी ठरलेल्या दरांपेक्षा तुम्हास जादा दराने वरील कारखान्याने ऊस तोडणी वाहतुकीची रक्क्म दिल्यास या जादा दराने तुमचे कडून अम्हांस ऊस तोडणी वाहतुक मिळावी म्हणून आगर त्यासाठी अम्हास कोणताही हक्क्&zwj; ठेवलेला नाही. अम्हांस कबूल केलेल्या दरापेक्षा कमी दराने वरील कारखान्याकडून तूम्हांस ऊस तोडणी वाहतुकीचा खर्च मिळाल्यास कमी असलेल्या रक्क्मेची भरपाई तुम्ही स्वह: करावयाची आहे.</p>
<p>7)(3) तुमचे ऊस तोडणी वाहतुकीचे कारखान्याचे नियमाप्रमाणे होणारे बिल तुमचेसाठी आधीकारपत्र कारखान्यास लिहून दिलेले आहेत.तसेच कारखान्याकडून हि रक्क्म श्री. ---------------------------------------------------यांस तुमचे वतीने मिळावी त्यांनी ती घ्यावी व तुमचा ऊस तोडणी वाहतूक कराणारांना तुमचेसाठी व तुमचे वतीने दयावी म्हणून तुम्ही श्री . -----------------------------------------------------यांना अलाहिदा अधिकार पत्र असलेला करार लिहून दिलेला आहे. चा योजनेप्रमाणे आम्ही तोडणी वाहतूक केलेल्या कामचाचे जे बिल करारात नमूद केलेल्या दारप्रमाणे होईल ते तमच्याकडून घेऊ.</p>
<p>7)(4) तुम्ही ऊस तोडणी वाहतुक केल्यामुळे देखरेखीसाठी प्लॉटमधील रस्तो दुरूस्ती व्रैरे कामासाठी कारखान्याकडून तुम्हांस दर मे. टनामागे काही रक्क्म मिळण्याची शक्यता आहे. त्यापैकी काही भाग तुमचे मर्जीप्रमाणे तुम्ही आम्हांस बक्षीस म्हणुन दयावा. बक्षीस मागण्याचा आम्हांस या कराराने हक्क्&zwj; निर्माण केलेला नाही. बक्षीस देणे आगर ना देणे तुमचे इच्छेवर अवलंबून राहील. ज्या ज्या ऊस उत्पादकाची अशी रक्क्म येईल तोच विचार करूण हंगाम आखेर प्रत्येक गाडीमागे अगर कोयत्यामागे अगर ऊस तोडणी वाहतुक केलेल्या प्रमाणात किती रक्क्म बक्षिस दयावयाची हे ठरविण्यात यावे. अशी बक्षीसाची जी रक्क्म ठरेल तीच घेण्यास आम्ही पात्र राहू. ठरवीण्याचा अधिकार संपर्ण तुचा ठेवलेला आहे.</p>
<p>7)(5) मी माझे सहभागीदार तुमचे ऊस तोडणी व वाहतुक करणार आहेत या कामची व्यवस्था लावणे ते सुरळभ्त चालू ठेवणे, कामाची बिले घेऊन सहभागीदारांना त्यांनी केलेल्या कामाच्या प्रमाणाचे बिलाची वाटणी करणे वगैरे जादा कामे मला करावी लागणार आहेत. त्यासाठी तुमच्या होणा-या ऊस तोडणी वाहतूकीचे बिलामधून तुम्ही मला-----अक्क्े प्राणे माबदला अगर वाढीव तोडणी वाहतुक खर्च दयावयाचे आहे.</p>
<p>7)(6) तुमचे ऊस तोडणी सर्वसाधारणपणे अधुन मधून अशी हंगाम संपेपर्यंत चालणार आहे. कराराची हंगाम आखेर पावेतो ज्या ज्या वेळी तुम्हांस तो मिळेल त्या त्या वेळी आम्ही पुर्तता करू त्यासठी आमचे कामाचे पंधवडा बिलातून 10 टक्के प्रमाणे डिपॉझिट म्हणून रक्क्म तुम्ही कापून ठेवावी. हंगाम अखेर कराराची पूर्तता केल्यानंतर ही रक्क्म मिळणेस आम्ही पात्र होऊ हंगाम संपण्यापुर्वी अशी रक्क्म परत मिळण्यास आम्ही पात्र राहणार नाहीत.</p>
<p>7)(7) आम्हास ऊस तोडणी वाहतुकीसाठी लोगणारे टायरबैलगाडी, वायरोप, कोयते, जू तसेच राहण्यासाठी चटई, बांबू व इतर साहित्य हे आम्ही तुमच्या वतीने श्री अंबालिका शुगर प्रा.लि., अंबिकानगर यांचेकडून लोनवर घ्यावयाचे आहे व काम संपलेनेतर त्यांना तुमच्यासाठी परत करावयाचे आहे असे न केल्यास श्री अंबालिका शुगर प्रा.लि., अंबिकानगर ठरवील त्याप्रमाणे टायरबैलगाडी, कोयते, जू, वायरोप, चटई,बांबू इ. साहित्याचे नूकसान भरपाई आमचे बिलातून अगर डिपॉझिट रक्क्&zwj;मेतून वसूल करण्याचा अधिकार श्री अंबालिका शुगर प्रा.लि. अंबिकानगर यांना राहील, तशी अम्ही संमती देत आहेत. तुमचे वतीने ते नुकसान भरपाई आमचेकडून वसूल करतील.</p>
<p>8) माझे व भागीदाराचे होणारे बिलाचे पैसे वेळेवार बिनचूक आम्ही आपसात वाठून घेऊ त्याचा तपशील ठेऊ त्याबाबत कोणतीही तक्रार तुमचकडे येऊ देणार नाही. अशा तक्रारारीचे परस्प्र निवरन करु बिल घेतल्यानंतर परत पैसे देण्याची जबाबदारी तुमचेवर राहणार नाही त्यास मी एकटा जबाबदार राहील.</p>
<p>9) कराररची मुदत संपण्यापूर्वी मी व माझे सहभागीदार मध्येच काम सोडून गेल्याने तुमची होणारी नुकसान भरून देऊ आम्ही मध्येच काम टाकून दिल्यामुळे उशीरा होणारी ऊस तोडणी व गैरसोय, अन्य नुकसान यासाठी लिक्वीडेटेड डॅमेजेस म्हणून रक्क्म रू.------------------/- नुकसान भरपाई प्रत्यकास देऊ ती आपणास मला व माझे सहभागीदाराचे वाढीव तोडणी वाहतूक खर्च, डिपॉझीट व बिलाचे रक्कमेतुन परस्पर वसूल करून घेता येईल. तसेच वाढीव तोडणी वाहतूक खर्च व डिपॉझीटची रक्क्मही जप्त करता येईल. या</p>
<p>रक्कमा मला व अम्हाला मगण्याचा अधिकार राहणार नाही. तुमचेसाठी व वतीने श्री.-------------------------------------- यांना हक्क्&zwj; व अधिकार राहील.</p>
<p>10) आम्ही कराराचे मुदतीत तोडणी वाहतुक सुरू असताना प्लॉटमध्ये कायम हजर राहून देखरेख करू आमच्या देखरेखीखाली प्लॉटमधून नियमित टायरबैलगाडया, ट्रक, ट्रॅक्टर ट्रेलर ऊसाने भरून कारखन्याकडे पाठवून देऊ.</p>
<p>11)ऊसाची वाहतूक करीत असताना माझे व माझे सहभागीदारचे हलगर्जीपणामूळे तुमचे ऊसाचे नुकसान झाल्यास अगर रस्त्यात गाडया ट्रक ट्रॅक्टर ट्रेलर च्या घोटाळया मुळे ऊसाचे नुकसान झाल्यास त्या ऊसाची नुकसान भरपाई देऊ व नुकसान होणार नाही याची दक्षता घेऊ.</p>
<p>12) आमचे कडून तुमचे ऊसाचे अगर स्थळाचे शेती वरील ईतर उभ्या पिकाचे कोणत्याही प्रकारचे नुकसान झाल्यास (उदा. बैलास उस पिक खाण्यास देणे, खाण्यास ऊस घरी नेणे वगैरे ) त्याची नुकसान भरपाई भरून देण्याची जबाबदारी अमचे वर राहील.</p>
<p>13) कराराच्या मुदतीत मला अगर सहभागीदारास अगर अमचे बरोबर काम करणारास काही अपघात वगैरे झाल्यास त्याची जबाबदारी संपुर्ण पणे अमचेवर राहील. त्याबाबत कोणत्याही त-हेची तोशीस तुम्हांस लागु देणार नाही. अशी नुकसान भरपाई मागण्याचा हक्क्&zwj; ठेवलेला नाही. अशी नुकसान भरपाई तुम्हांस यदाकदाचीत कायदयाने दयावी लागलीतर त्या सर्व रक्कमेची खर्चासह भरपाई तुम्हांस मी व माझे सहभागीदार भरून देऊ या कामाची आमची जबाबदारी जॉईंट व सेव्हरल रहिल.</p>
<p>14) वरील अटींवर दररोज&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;मे. टन ऊसाची तोड्णी वाहतुक करणेसाठी अ) गाडी सेंटर&hellip;&hellip;&hellip;..लेबर &hellip;&hellip;&hellip;&hellip;बैल ब) डोकी सेंटर&hellip;&hellip;&hellip;&hellip;&hellip;..लेबर क) टायर बैलगाडी &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;लेबर&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.बैल हे कामावर हजर करणेसाठी व कामकरणेसाठी हा करारनाम मी माझे साठी व माझे सहभागीदारासाठी लिहूण देत आहे.</p>
<p>15) सदर करार माझेसाठी व माझे सहभागीदारांसाठी लिहूण दिलेला आहे. सहभागीदारांसाठी करार करून देण्याचा मला अधीकार आहे. तुम्हांस मिळालेल्या कोठयाप्रमाणे ऊसाची तोडणी करूण देऊ ऊस पोहचविण्याची जी वेळ तुम्ही ठरवून दयाल त्या वेळी ऊस कारखाण्यावर पोहचवून देऊ.</p>
<p>16) अचानक व अनपेक्षीत कराणाने कारखाना बंद राहिल्यास ज्या ज्या वेळी तुमचा ऊस पुरवठयाचा कोटा तहकूब होईल त्या त्या वेळी व तशा प्रसंगी आम्ही आमचे ऊस तोडणी वाहतूकीचे काम थांबवू. तुम्ही सांगाल त्यावेळी ऊस तोडणी वाहतूक परत चालू करू. काम बंद पडले म्हणून नुकसान भरपाई मागणार नाही. अशा प्रसंगी तुमचेकडून नुकसान घेण्याचा आम्हांस मुळीच हक्क्&zwj; ठेवलेला नाही.</p>
<p>17) कारखाण्याचे भूईकाटयावर भरतीचे व रिकामे वजन कारखान्याचे नियमाप्रमाणे करू वजनाच्या स्लिपा घेऊ त्यावर दाखविलेले वजन अखेरचे समजण्यात येईल. वजना संबंधी तक्रार करण्याचा अधीकार ठेवलेला नाही.</p>
<p>18) मी व माझे सहभागीदार तुमचे ऊसाची तोडणी चालू झाल्यानंतर मध्येच बंद करणार नाही. कोणत्याही कारणामुळे व सबबीखाली तुमची ऊस तोडणी वाहतूक आम्ही बंद केल्यास हा करार आम्ही मोडला असे समजण्यात येईल व ताबडतोब संपुष्टात येईल. अशा प्रसंगी तुम्हांस स्वता: अगर दुस-या करवी तुमच्या ऊसाची तोडणी वाहतुककरून घेता येईल. तसेच करारत नमूद केल्याप्रमाणे लिक्वीडेटेड डॅमेजेस वसूल करण्याचा तुम्हांस अधिकार राहील ते आमचे बिलातून जाम होणा-या डिपॉझीटचे व वाढीव तोडणी वाहतूक खर्चाचे होण-या रक्कमेमधुन तुम्ही परस्पर वसूल करावेत.</p>
<p>19) गळीत हंगामामध्ये आमचे वाहनाकडून ट्रक ट्रॅक्टर ट्रेलरमार्फत ऊस पुरवढा जादा झाल्यास आपण आम्हांस ऊस पुरवठा कमी करण्यास जे खाडे दयाल त्याबद्दल आम्ही आपणाकडे कोणत्याही प्रकारची तक्रार करणार नाही.</p>
<p style="padding-left:4em;">येणे प्रमाणे करार स्वखुशीने लिहून दिला असे.</p>
<p>ठिकाण:</p>
<p>दिनांक:</p>
<p class="text-center">करार लिहून देणार</p>
<div class="col-sm-12">
    <div class="col-sm-6"></div>
    <div class="col-sm-6">
        <div class="col-sm-3" align="left"><p>फोटो </p></div>
        <div class="col-sm-3" align="right"><p> बोटाचा ठसा</p></div>
    </div>    
</div>    
<p>सही<strong>:</strong></p>
<p>नाव<strong>: </strong></p>
<p>पत्ता<strong>: </strong></p>
<p>साक्षीदार<strong>-</strong></p>
<p><strong>1 &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</strong>सही <strong>:&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></p>
<p><strong>2&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</strong>सही <strong>:&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></p>
</div>
</body>
</html>