<!DOCTYPE html>
<html>
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8"/> 
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
    <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
    <link rel="icon" href="images/favicon.png" >
<style>
    p.sp {
        padding-left:4em;   
    }
    p.sp1 {
        padding-left:12em;   
    }
     .page{   
        page-break-before: always; 
        page-break-inside: avoid;
      }
</style>    
</head>
<body>
<?php

    require_once('dashboard.php');
    include('readfile.php');
    
    $lgs = new Logs();
    $qryObj = new Query();
    $dsbObj = new Dashboard(); 
    $rfObj = new ReadFile();
    $lang=strtolower($_SESSION['LANG']);
    $qryPath = "util/readquery/general/contractentry_tran.ini";
    $langPath = "util/language/";
    $menu_code=$_SESSION['MENU_CODE'];
    $langPath = $langPath."general/".$lang.'/'.$menu_code.".txt";
    
    $data = $_GET;
  
    
    $oldfilter=array(':PPRT_CODE',':PCOMP_CODE');
    $newfilter=array($data['TXN_ACCD'],$_SESSION['COMP_CODE']);
    $getPrtinfoqry = $qryObj->fetchQuery($qryPath,'Q001','GET_PRTINFO',$oldfilter,$newfilter);
    $getPrtinfoRes = $dsbObj->getData($getPrtinfoqry);
//    print_r($getPrtinfoRes);

?>



<div class="container">
<h3 class="text-center"><p>आयान मल्टीट्रेड एल एल पी .</p></h3>
<h5 class="text-center"><p>साईट समशेरपूर ता. जि. नंदुरबार </p></h5>
    
<div style="width: 99%;">
 <div style="float: left; width: 32.66%;" align="left">करार क्र. १ </div>
 <div style="float: left; width: 33.67%;" align="center"><b> वाहतूकदार </b></div>


 <div style="float: left; width: 32.66%;" align="right"> दिनांक : <b><?= $data['TXN_DATE'];?></b></div>
 <br style="clear: left;" />

<p>प्रति,</p>
<p class="sp">जनरल मॅनेजर सो<strong>.</strong></p>
<p class="sp">आयान मल्टीट्रेड एल एल पी<strong>.</strong></p>
<p class="sp">ता<strong>. </strong> <b><?= $data['TLK_MNAME'];?></b> <strong>, </strong>जि<strong>. </strong> <b><?= $data['DT_MNAME'];?></b> <strong>. </strong></p>
<p class="sp1">यांजकडेस,</p>

<p>विषय &ndash; ऊस तोडणी वाहतूकीचा करार मिळणे बाबत&hellip;.</p>
<p>अर्जदार &ndash; श्री. <b><?= $data['CONTRACTOR_MNAME'];?>(<?= $data['TXN_ACCD'];?>)</b> </p>

<p class="sp">पत्ता. <b>मु. पो.  <?= $data['VL_MNAME'];?>, ता. <?= $data['TLK_MNAME'];?>, जि. <?= $data['DT_MNAME'];?></b> </p>
<p class="sp"> मो. नं. : <b><?= $data['PRT_TEL'];?> </b> 
    <span style="padding-left:2em;">वय : <b> <?= $data['AGE'];?></b> वर्षे </span>
</p>
<p style="padding-left:4em;">
    आधार नं. :<b> <?= $getPrtinfoRes[0]['PRT_UID'];?></b>
    <span style="padding-left:2em;"> पॅन नं. :<b> <?= $getPrtinfoRes[0]['PRT_PAN'];?></b></span>
     आहे.
</p>        
        

<p>महोदय<strong>,</strong></p>

<p style="padding-left:3em;">मी गाळप हंगाम <b><?= $data['TXN_SEASON'];?> </b> साठी आपले कारखान्याकडे ऊस तोडणी वाहतूकीचे काम करण्यास तयार आहे. त्यासाठी माझेकडे खालीलप्रमाणे तोडणी वाहतूक यंत्रणा आहे.</p>
<ol style="padding-left:8em;">
<li>
<p>टायरबैलगाडी लेबर बैलासह.: <b><?= $data['TXN_NETTFC'];?> </b></p>
</li>
<li>
<p>वाहन प्रकार व नंबर.: <b><?= $data['TXN_VHNO'];?></b>.</p>
</li>
</ol>
<p style="padding-left:3em;">ट्रेलर नं. 1.:<b><?= $data['TXN_REF1'];?></b> &nbsp;&nbsp;&nbsp;&nbsp; ट्रेलर नं. 2.:<b><?= $data['TXN_REF2'];?></b></p>
<ol start="3" style="padding-left:8em;">
<li>
<p>लेबर.:<b><?= $data['TXN_EXCHRT'];?></b>  &nbsp;&nbsp;&nbsp;  बैल.: <b><?= $data['TXN_AMTFC'];?></b></p>
</li>
<li>
<p>टोळी मुकादम.: <b> <?= $data['SUBCONTRACTOR_MNAME'];?>  </b></p>
</li>
</ol>
<?php
		$oldfilter=array(':PPRT_CODE',':PCOMP_CODE');
		$newfilter=array($data['TXN_CONS'],$_SESSION['COMP_CODE']);
		$getAddrqry = $qryObj->fetchQuery($qryPath,'Q001','GET_CONTRACTADD',$oldfilter,$newfilter);
		$getAddrres = $dsbObj->getData($getAddrqry);

        $getPrtinfoqry = $qryObj->fetchQuery($qryPath,'Q001','GET_PRTINFO',$oldfilter,$newfilter);
        $getPrtinfoRes = $dsbObj->getData($getPrtinfoqry);
			//echo "<pre>";
//			print_r($getAddrres);
//			echo "<br>";
//            print_r($getPrtinfoRes);
//            echo "</pre><br>";
	?>	
	        
<p style="padding-left:3em;">रा : <b>मु. पो. <?= $getAddrres[0]['VL_MNAME'];?>,  ता.<?= $getAddrres[0]['TLK_MNAME'];?>, जि.    <?= $getAddrres[0]['DT_MNAME'];?></b>,
    
&nbsp;&nbsp;&nbsp;&nbsp;वय : <b> <?= $getPrtinfoRes[0]['AGE'];?> वर्षे </b>, 
    
&nbsp;&nbsp;&nbsp;&nbsp;मो.नं. :<b> <?= $getPrtinfoRes[0]['PRT_TEL'];?>.</b></p>

<p style="padding-left:3em;">
    आधार नं. <b>: <?= $getPrtinfoRes[0]['PRT_UID'];?></b>
    <span style="padding-left:2em;"> पॅन नं. :<b> <?= $getPrtinfoRes[0]['PRT_PAN'];?></b></span>
     आहे.
</p>        
        

<p style="padding-left:3em;">तरी मला तोडणी वाहतुकीचा करार मिळणेस विनंती.</p>
<p class="sp1">कळावे,</p>
<p class="text-right">आपला विश्वासू<strong>,</strong></p>
<p class="text-right" style="padding-right:8em;">सही:</p>
<p class="text-right">नाव: <b> <?= $data['CONTRACTOR_MNAME'];?> </b></p>
<p>सदरचा करार अर्ज मंजूरीस शिफारस आहे.</p>
<div class="col-sm-12">
    <div class="col-sm-6"><p>विभाग प्रमुख </p></div>
    <div class="col-sm-6" align="right"><p>मुख्य शेतकी अधिकारी</p></div>
</div>   
<div class="col-sm-12">
    <div class="col-sm-6"><p>करार अर्ज मंजूर / नामंजूर</p></div>
    <div class="col-sm-6" align="right"><p>जनरल मॅनेजर</p></div>
</div>         

<?php echo "<p class='page'>  </p>"; ?>         
        
<p align="center"><b>ट्रक ट्रूक्टर तोडणी वाहतुक करारनामा &ndash;</b></p>

<p>लिहुन घेणार &ndash; <b>प्रति,
<p style="padding-left:7em;">जनरल मॅनेजर सो<strong>.</strong></p>
<p style="padding-left:7em;">आयान मल्टीट्रेड एल एल पी<strong>.</strong>
<p style="padding-left:7em;">साईट समशेरपूर ता<strong>. </strong>जि<strong>. </strong>नंदुरबार<strong>.</strong></b></p>
        
<p>लिहुन देणार &ndash; श्री: <b><?= $data['CONTRACTOR_MNAME'];?> </b> </p>
<p style="padding-left:7em;">पत्ता : <b>मु. पो. <?= $data['VL_MNAME'];?> , ता. <?= $data['TLK_MNAME'];?> ,    जि. <?= $data['DT_MNAME'];?></b></p>
        
<p style="padding-left:7em;">वय : <b> <?= $getPrtinfoRes[0]['AGE'];?></b> वर्षे
    <span style="padding-left:5em;">मो.नं. :<b> <?= $getPrtinfoRes[0]['PRT_TEL'];?>.</b></span></p>       
 <p style="padding-left:7em;">
    आधार नं. <b>: <?= $getPrtinfoRes[0]['PRT_UID'];?></b>
     <span style="padding-left:2em;"> पॅन नं. :<b> <?= $getPrtinfoRes[0]['PRT_PAN'];?></b></span>
     आहे.
</p>        
               
<p>कारणे करारनामा लिहून देतो की, माझे मालकीचा ट्रॅक्टर ट्रेलर आहे. माझे <u>ट्रक्&zwj;</u><u><strong>/ </strong></u><u>ट्रॅक्टर</u> नं. <u><strong><?= $data['TXN_VHNO'];?></strong></u></p>
<p>ट्रेलर नं. 1) <u><strong><?= $data['TXN_REF1'];?></strong></u> &nbsp;&nbsp;&nbsp;2) <strong><?= $data['TXN_REF2'];?></strong> आहे</p>

<p>&nbsp;&nbsp;&nbsp;मी या वाहनाने सन <u><strong><?= $data['TXN_SEASON'];?></strong></u> चे गळीत हंगामात तोडणी वाहतुकीचे काम करणेसाठी आयान मल्टीट्रेड एल एल पी. या साखर कारखान्याच्या परिसरात येवून ऊस उत्पादकाकडुन त्यांचे ऊसाचे तोडणी वाहतुकीचे काम मिळविणार आहे. ऊस तोडणी वाहतुकीचे काम करणारांना तुम्ही मदत करीत असता. ऊस तोडणीचे काम ऊस उत्पादकांकडुन मिळवुन देणेकामी व माझे तोडणी वाहतुकीचे काम सुरळीत चालावे म्हणुन तुम्ही आम्हास मदत व सहकार्य देण्याच मान्&zwnj;य केलेले आहे. ज्या ऊस उत्पादकाचे ऊस तोडणी वाहतुकीचे काम मी करीन त्यांचेकडुन मला त्यांचेशी ठरविलेल्या दराने तोडणी वाहतुकीची रक्क्म मिळणार आहे. मी करणार असलेल्या ऊस तोडणी वाहतुकीची कामात तुमचेकडे जी मदत व सहकार्य मिळणार आहे. त्यासाठी हा करार तुम्हास लिहुन देत आहे.</p>
<ul>

<p class="text-center">कराराच्या शर्ती व अटी <strong>-</strong></p>

</ul>
<ol>
<li>
 <p>मी माझा ट्रक, ट्रॅक्टर ट्रेलर ऊस तोडणी लेबरसह घेऊन आयान मल्टीट्रेड एल एल पी. येथे ऊस पुरवठादाराचे ऊस तोडणी वाहतुकीसाठी चालु हंगामभर या कारखान्याच्या परिसरामध्ये येईल. ऊस पुरवठादाराकडुन ऊस तोडणी वाहतुकीचे काम मिळविन, हंगामभर काम मिळवित राहील. हंगाम चालु असतांना तसेच तो संपण्यापुर्वी वाहतुकीचे काम सोडुन अगर अर्धवट टाकुन जाणार नाही.
</p>
 </li>
<li>
 <p>चालु गळीत हंगाम कधी सुरु होणार हे कळविण्याचे कामी तुम्ही मला मदत करावी</p>
 </li>
<li>
 <p>ज्या ऊस पुरवठादारांचे ऊसाची तोडणी वाहतुक करावयाची असेल, त्याचे बरोबर मी प्रत्यक्ष बोलणी करुन तोडणी वाहतुकीचा वेगळा करार करुन देईल. त्या कराराप्रमाणे ऊस तोडणी वाहतुक करुन देईल. ऊस पुरवठादाराकडुन हे काम मिळविण्याचे कामी तुम्ही मला मदत करावी. मदत करणे वा न करणे ही बाब तुमच्या मर्जीतील व सदिच्छेतील राहील.</p>
</li>
<li>
 <p>ऊस तोडणी वाहतुक करण्याचे काम ऊस पुरवठादाराचे आहे. हे मला माहीत आहे. हंगामात तोडणी वाहतुकीचे काम करण्यासाठी आल्यानंतर मी ऊस उत्पादकांकडुन काम मिळवू शकलो नाही तर त्याची कोणतीही जबाबदारी तुमचेवर राहणार नाही.</p>
 </li>
<li>
 <p>मी केलेल्या ऊस तोडणी वाहतुकीच्या कामाची बिले संबंधीत ऊस पुरवठादाराकडुन घेऊन मला वेळोवेळी व तुम्ही ठरविलेल्या नियमाप्रमाणे द्यावीत. तोडणी वाहतुकबिलाची रक्क्म मिळवुन देण्याचे कामी तुम्ही मदत करावी. ही बाब तुमच्या मर्जीतील व सदिच्छेतील राहील. या कामासाठी तुम्हास जो मोबदला अगर खर्चासाठी रक्क्म द्यावयाची ती रक्क्म मी व ऊस पुरवठादार मिळुन ठरवू आम्हास मदत देत असता तुम्हास झळ लागु देणार नाही. ज्या ऊस पुरवठादाराचे तोडणी वाहतुकीचे काम मी करीन त्याने त्याचे &zwj;ऊसाचे किमतीमधुन कारखान्याने ठरविलेल्या ऊस तोडणी वाहतुकीचे दराप्रमाणे माझी तोडणी वाहतुकबिले द्यावीत. असे तुम्हास अधिकारपत्र दिले असले पाहीजे अगर तसा करार तुमचे बरोबर केलेला असला पाहीजे, त्याची पुर्तता ऊस पुरवठादाराकडुन करुनदेणेस तुम्हास मी मदत करुन देईल.</p>
</li>
<li>
 <p>मी ऊस पुरवठादाराबरोबर संपुर्ण गळीत हंगामासाठी ज्याला जसजशी तोड मिळेल त्या त्या वेळी ऊस तोडणी वाहतुकीचा करार करील. ऊस पुरवठादारांनाही तुम्ही त्याचे ऊस तोडणी वाहतुकीचे कामी सहाय्य व मदत करीत असता याची माहिती आहे. ऊस पुरवठादाराची व तुमची फसवणुक गैरसोय करुन गळीत हंगाम चालू असतांना अगर गळीत हंगाम संपण्यापुर्वी तोडणी वाहतुकीचे काम सोडुन जाणार नाही. याची खात्री ऊस पुरवठादारांना देऊन मला मदत करावी. त्यामुळेच मला सतत, कायम, अखंड असे ऊस तोडणी वाहतुकीचे काम ऊस पुरवठादाराकडुन &zwj;मिळेल.</p>
 </li>
<li>
 <p>ऊस पुरवठादारांबरोबर मी ऊस तोडणी वाहतुकीचे जे करार करील त्यातील अटीप्रमाणे गळीत हंगाम अखेरपर्यत माझे तोडणी वाहतुक कामाचे प्रत्येत बिलातुन 10 टक्के रक्क्म डिपॉझिट म्हणुन गळीत हंगाम अखेरपर्यंत तुम्ही कापुन ठेवावी. ही डिपॉझिट रक्क्म बिन व्याजी राहील. सपुर्ण हंगामभर ऊस तोडणी वाहतुकीचे काम मी ज्यावेळी करीन त्यावेळी व गळीत हंगाम संपल्यानंतर ही रक्क्म तुमच्याकडुन घेण्यास पात्र होईल. गळीत हंगाम संपण्यापुर्वी अगर तोड चालु असतांना मी कारखाना परिसरातुन ऊस तोडणी वाहतुकीचे काम सोडुन गेल्यास ही रक्क्म आपोआप जप्त होईल. ती परत मागण्याचा आम्हास हक्क्&zwj; अगर अधिकार राहणार नाही. आम्ही ज्या ऊस उत्पादकांचे काम करुन त्याचे कडुन मिळणारी वाढीव तोडणी वाहतुक खर्चाची व इतर रक्क्म तुमचेकडुन गळीत हंगाम संपल्यानंतर घेऊ त्या अगोदर अशा रक्क्मा मागण्याचा आम्हास अधिकार नाही.</p>
 </li>
<li>
 <p>ऊस पुरवठादाराबरोबर ऊस तोडणी वाहतुकीचे जे करार करील त्या करारानुसार संबंधित ऊस पुरवठादाराने जो जो कामाचा मोबदला कबुल केला असेल तो सर्व त्याने तुमचे बरोबर जे करार केले असतील त्यास अनुसरुन त्यांचेकडुन घेऊन मला मिळवून देण्याचे कामी तुम्ही मला मदत करावयाची आहे.</p>
 </li>
<li>
 <p>ऊस पुरवठादाराचे ऊसाच्या तोडणी वाहतुकीचे कामासाठी त्यांचेकडुन साकळ्या, वायररोप, कोयते, बांबु, तंबु वगैरे साहित्य तुम्ही माझेसाठी त्याचेकडुन घेऊन आम्हास द्यावे. प्रत्येक ऊस पुरवठादाराचे ऊस तोडणी वाहतुक काम संपल्यानंतर त्यांचसाठी व करीता तुमचेकडे प्रत्येकवेळी हे साहित्य जमा करुन नव्या पुरवठादारासाठी व वतीने तुमचेकडुन परत घेऊन दरवेळी हे साहित्य देण्याघेण्याचा त्रास वाचविण्यासाठी गळीत हंगाम संपल्यानंतर अगर तोडणी वाहतुकीचे काम संपल्यानंतर तुम्हास परत करुन मात्र यामुळे प्रत्येकवेळी मी हे साहित्य परत केले व नवीन पुरवठादारासाठी व वतीने तुमचेकडुन परत घेतले असे होईल. व घडेल असे गृहीत धरण्यात येईल. हे साहित्य गहाळ झाल्यास अगर त्यांची नुकसान किंवा अपरातफर झाल्यास तूम्ही ठरवाल तेवढी रक्क्म तुम्हास नुकसान भरपाई म्हणुन भरुन देईल. अशी रक्क्म तुम्ही माझे कामाचे बिल, डिपॉझिट व वाढीव खर्चाचे रक्क्मेमधुन परस्पर कापुन घ्यावी त्यास मी संमती देत आहे.</p>
 </li>
<li>
 <p>माझ्या तोडणी वाहतुक यंत्रणेने केलेल्या कामाचे बिल मला अगर मी ज्या वाहतुक कंपनीचा अगर सोसायटीचा सभासद असेल किंवा त्या कंपनीत अगर सोसायटीत काम करीत असेल त्यांना तुम्ही परस्&zwnj;पर द्यावे. त्या अन्वये तोडणी वाहतुकीचे बिल मिळाले असे होईल.</p>
 </li>
<li>
 <p>मी ऊस पुरवठादार यांच्यामध्ये तोडणी वाहतुकीचे कामाबाबतीत मतभेद अगर वादविवाद झाल्यास त्याकामी तुम्ही मध्यस्थी करावी. मध्यस्थ् म्हणुन तुम्ही दिलेला निर्णय मला मान्य राहील.</p>
 </li>
<li>
 <p>ऊस पुरवठादाराकडुन मला मिळणारी वाढीव तोडणी वाहतुक खर्चाची रक्क्म तुमच्याकडुन गळीत हंगाम संपल्यानंतर घेईल. त्याअगोदर वाढीव तोडणी वाहतुक खर्चाची रक्क्म मागण्याचा अधिकार ठेवलेला नाही.</p>
 </li>
<li>
 <p>ऊस तोडणी वाहतुकीचे कमी तुमच्या परिसरात कार्यक्षेत्रामध्ये येण्यासाठी पुर्वतयारीकरीता तसेच तोडणी वाहतुकीचे काम चालु असतांना तुम्ही वेळोवेळी जरुरीप्रमाणे व तुमच्या मर्जीनुसार ॲडव्हान्स देऊन मदत करावी. ॲडव्हॉन्स मागण्याचा व तुम्ही मला देणेचा हक्क्&zwj; या कराराने निर्माण करणे आलेला नाही. असा ॲडव्हॉन्स्&zwj; देण्याचे तुमचेवर कोणतेही बंधन राहणार नाही.</p>
 </li>
<li>
 <p>पुर्वतयारीसाठी तसेच गळीत हंगाम चालु असतांना तुमचेकडुन जी ॲडव्हॉन्स्&zwj;ची रक्क्म घेतली असेल ती माझी होणारे कामाचे बिलातुन तुम्ही वेळोवेळी कापुन घ्यावी तसा तुम्हास अधिकार दिलेला आहे. ॲडव्हॉन्स्&zwj; रक्क्मेमुळे माझे कामात तुमची मोठी मदत होणार आहे. गळीत हंगाम अखेरपर्यंत वेगवेगळ्या ऊस पुरवठादाराबरोबर ऊस तोडणी वाहतुकीचे करार करुन या कामाचे बिलातुन तुमचेकडुन घेतलेल्या ॲडव्हॉन्स्&zwj; रक्क्मेची मी फेड करील. ॲडव्हॉन्स्&zwj; घेऊन कारखान्याच्या परिसरात तोडणी वाहतुकीचे काम करण्यास न आल्यास अगर आल्यानंतर तुमचे ॲडव्हॉन्स फेड न होताच गळीत हंगाम सपण्याचे आत तोडणी वाहतुकीचे काम मिळविण्याचे व करण्याचे सोडुन दिल्यास ती बाब मी स्वत: केलेली तुमची फसवुन ठरेल. मदत म्हणुन ॲडव्हान्स्&zwj; घेवुन कारखाना परिसरात कामावर न येता अगर कामावर आल्याचे दाखवुन मध्यतंरी काम सोडुन देऊन ॲडव्हॉन्स फेडीबाबत तुमची फसवुन करणार नाही. तसे घडल्यास तुमची मी स्वत: केलेली फसवुन ठरेल. फसवणुकीने व लबाडीने ॲडव्हॉन्सची रक्क्म तुमचेकडुन घेतली व मदतीचा गैरफायदा घेतला असे होईल व राहील. त्यामुळे मी फौजदारी गुन्ह्यास पात्र राहील. तुम्हास माझे विरुध्द यावेळी मी फौजदारी गुन्हा केला असल्यामुळे फसवुन वैगेरेचा फौजदारी खटला दाखल करता येईल.</p>
 </li>
<li>
 <p>तुम्ही जो ॲडव्हॉन्स्&zwj; द्याल त्याची फेड कारखान्याचे ऊस पुरवठादारांची तोडणी वाहतुक करुन करील. थकीत ॲडव्हॉन्स्&zwj; रक्क्मेवर 18 टक्के प्रमाणे व्याज तुम्हास देईल. व्याजासह थकीत ॲडव्हॉन्स्&zwj; रक्क्मेची फेड माझे बिलातुन तुम्ही करुन घ्यावी तशी न झाल्यास कोर्टामार्फत माझेकडुन वसुली करावी.</p>
 </li>
<li>
 <p>ऊस तोडणी वाहतुक करुन कारखान्याचे गव्हाणीपर्यत पोहचविण्याची जबाबदारी ऊस पुरवठादाराची आहे असा पुरवठादार कारखान्याचे ठरविलेल्या दराप्रमाणे ऊस तोडणी वाहतुकीचा खर्च ऊसाची किंमत म्हणुन मिळण्यास पात्र होईल. ऊस तोडणी वाहतुकीच्या मिळणाऱ्या खर्चापेंक्षा जादा रक्क्म मी ऊस उत्पादकाबरोबर केलेल्या कराराप्रमाणे झाल्यास अशी होणारी जादा रक्क्म ऊस पुरवठादाराकडुन मला मिळवुन देण्याचेकामी तुम्ही मदत करावी अशी मदत मला हक्क्&zwj; म्हणुन मागता येणार नाही ती बाब तुमचे मर्जीतील राहील. अशी जादा रक्क्म ऊस पुरवठादाराकडुन परस्पर वसुल करील. 17.ऊस पुरवठादाराची तोडणी वाहतुकीचे काम करीत असताना काही नुकसान झाल्यास त्याची भरपाई पुरवठादाराबरोबर झालेल्या करारप्रमाणे मी करुन द्यावयाची आहे. असा प्रसंग आल्यास ही नुकसान भरपाईची रक्क्म तुम्ही माझेबिल वाढीव तोडणी वाहतुक खर्च व डिपॉझिट रक्क्मेमधुन संबंधित ऊस पुरवठादारासाठी कापुन द्यावी. या कराराने तसा तुम्हास पुर्ण अधिकार व हक्क्&zwj; दिलेला आहे.</p>
 </li>
<li>
 <p>गळीत हंगामामध्ये कामी करीत असतांना माझे वाहन ड्रायव्हर अथवा लेबरचा काही अपघात झाल्यास त्या अपघाताची कोणतीही जबाबदारी तुमचेवर राहणार नाही. 
 </li>
<li>
 <p>अचानक अनपेक्षित कारणास्तव माझे ऊस वाहतुकीचे काम बंद पडल्यास अगर मला हे काम न मिळाल्यास त्याची कोणतीही जबाबदारी तुमचेवर राहणार नाही. माझ्या वाहनाकरीता करावी भरावी लागणारी लाईसेन्स्&zwj; फी, रोड टेक्स्&zwj;, इश्युरन्स्&zwj;,परमीट व इतर कायदेशिर कर भरण्याची जबाबदारी माझी राहील.</p>
 </li>
<li>
 <p>ज्या ऊस पुरवठादाराकडुन मी ऊस तोडणी वाहतुकीचे काम मिळवीन व करार करील, त्याची माहीती तुम्हास वेळोवेळी व वेळच्यावेळी देत जाईल.</p>
 </li>
<li>
 <p>ऊस पुरवठादाराचे ऊसाची तोडणी वाहतुक त्यास ज्यावेळी कारखान्याने दिलेली असेल ती वेळ व तारीख ऊस पुरवठादाराच्या वतीने तुम्ही मला कळवावी.</p>
 </li>
<li>
 <p>या कराराने तुम्ही आम्हास कोणतेही काम मिळवुन देण्याची हमी घेतलेली नाही फक्त तुम्ही मदत अगर सहकार्य करावयाचे आहे. तसेच अशी मदत अगर सहाय्य हा तुमचा मर्जीतील भाग राहणार आहे.</p>
 </li>
<li>
 <p>तोडणी वाहतुकीचे कामास येण्यासाठी पुर्वतयारीकरीत म्हणुन तसेच गळीत हंगाम संपेपर्यत तुम्ही मर्जीप्रमाणे ज्या ॲडव्हॉन्स्&zwj; रक्कमा द्याल त्यासाठी व नुकसान भरपाईचे रक्कमेसाठी दोन अथवा त्यापेंक्षा जास्त लायक जामीन देईल व त्यांचा जामीनरोखा या कराराचा भाग म्हणुन राहील.</p>
 </li>
</ol>
 <p style="padding-left:4em;">येणे प्रमाणे करार स्वखुशीने लिहुन दिला असे<strong>.</strong></p>

<b><h4 class="text-center" >करारनामा लिहुन देणार</h4></b>
<p>ठिकाण :-</p> 
<p>दिनांक :- <b><?= $data['TXN_DATE'];?></b></p>
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">
     
    </div>
 <div style="float: right; width: 49.5%;" align="right">
    <p align="right" style="padding-right:3em;">
			फोटो	 
        <span style="padding-left:5em;">
			बोटाचा ठसा </span>
		</p>
</div>
 <br style="clear: left;" />
</div>            
        
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">
     <p align="left">
			सही	 
		</p>
		<p align="left">
			नांव :  <b><?= $data['CONTRACTOR_MNAME'];?>(<?= $data['TXN_ACCD'];?>)</b>
		</p> 
    </div>
 <div style="float: left; width: 49.5%;" align="right">
    <img src="attach/contracts/<?= $data['TXN_SEQ']?>M/Photo.jpg" width="120" height="120" alt="Photo" class="responsive"/>
		<img src="attach/contracts/<?= $data['TXN_SEQ']?>M/Fingerprint.jpg" width="120" height="120" alt="Fingerprint Photo" class="responsive"/>	
</div>
 <br style="clear: left;" />
</div>     
<p>साक्षीदार &ndash;</p>
<p>1)_________________________________ सही : _________________________</p>
<p>2)_________________________________ सही : _________________________</p>
<h3><b><p class="text-center"><strong>-</strong>लिहुण घेणार &ndash;</p></b></h3>
<p class="text-center">आयान मल्टीट्रेड एल एल पी.</p>
<p class="text-center"> समशेरपूर ता. नंदुरबार, जि. नंदुरबार</p>

<div class="col-sm-12"><b>    
    <div class="col-sm-6" align="left"><p>शेतकी अधिकारी </p></div>
    <div class="col-sm-6" align="right"><p> जनरल मॅनेजर</p></div></b>
</div>
<div class="col-sm-12">          
    <div class="col-sm-6" align="left"><p>आयान मल्टीट्रेड एल एल पी.समशेरपूर</p></div>
    <div class="col-sm-6" align="right"><p> आयान मल्टीट्रेड एल एल पी.समशेरपूर</p></div>
</div>  
<h4><p class="text-center">जामीनरोखा</p></h4>

<p>मा जनरल मॅनेजर सो<strong>. </strong><p>आयान मल्टीट्रेड एल एल पी<p></p>
<p>समशेरपूर ता.नंदुरबार जि<strong>.</strong>नंदुरबार
<p>महोदय,</p>


<p class="sp">श्री. <b> <?= $data['CONTRACTOR_MNAME'];?></b></p>
<p class="sp">पत्ता. : <b>मु. पो. <?= $data['VL_MNAME'];?> , ता.    <?= $data['TLK_MNAME'];?> , जि. <?= $data['DT_MNAME'];?></b></p>

<p>यांनी आपणाशी गळीत हंगाम <b><?= $data['TXN_SEASON'];?></b> साठी तोडणी वाहतुकीचा करार केलेला असुन कारणे जामीनपत्र लिहुन देतो कि,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;वरील करारदार हे कराराप्रमाणे वर्तणुक करतील, करार पाळतील. ॲडव्हान्सची सक्कम कबुल केलेप्रमाणे परतफेडकरुन देतील. करारापोटि दिलेली ॲडव्हान्सची रक्कम व पुढे त्यांस जरुरीप्रमाणे तुम्ही जी रक्कम ॲडव्हान्स म्हणुन द्याल त्या सर्व रक्कमेची हमी घेऊन आम्ही जामीनदार राहत आहोत. करारदाराने करार मोडला तर नुकसान भरपाई म्हणुन रक्कम देण्याची जबाबदारी जामीनदार म्हणुन आम्ही स्विकारत आहोत. तसेच ॲडव्हान्सच्या सक्कमेची करारदाराने परतफेड न केल्यास ती रक्कम परतफेड्ण्याची जबाबदारी आम्ही स्विकारत आहोत. वरिल सर्व बाबींसाठी करारदार व आमची जबाबदारी जॉईंट व सेव्हरल राहील. आम्हा सर्वांकडुन अगर तुम्हांस वाटेल त्याचे एकाकडुन अगर काही जणांकडुन ही रक्कम वसुल करण्याचा तुम्हांस अधिकार राहील. आमचे भरवशावर व जामीनकीवर तुम्ही करारदाराकडुन करार करुन त्यास ॲडव्हान्स दिलेला आहे व देणार आहात. करारदारस मिलाफी होऊन तुमचेकडुन केवळ ॲडव्हान्स उपटणेसाठी आम्ही जामीनदार झालेलो नाहीत.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;करारदार कराराप्रमाणे काम करण्यास सहभागीदारासह आला नाही अगर ॲडव्हान्सची रक्कम न फेड्ताच कराराप्रमाणे काम सोडुन गेला तर तुमची करारदार व आम्ही सर्वांनी मिळुन जाणुनबुजुन केलेली मोठी फसवनूक होईल त्यावेळी करारदारासोबत आम्ही गुन्ह्यास पात्र राहु.</p> 

<p class="sp">येणेप्रमाणे जामीनपत्र स्वखुशीने लिहुन दिले असे<strong>.</strong></p>
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">ठिकाण : समशेरपुर </div>
 <div style="float: left; width: 49.5%;" align="right">दिनांक : <b><?= $data['TXN_DATE'];?></b></div>
 <br style="clear: left;" />
</div>          

<?php 
        $oldfilter=array(':PPRT_CODE');
        $newfilter=array($data['TXN_GRNT1']);
        $getAddrqry = $qryObj->fetchQuery($qryPath,'Q001','GET_CONTRACTADD',$oldfilter,$newfilter);
        $getAddrres = $dsbObj->getData($getAddrqry);

        $getPrtinfoqry = $qryObj->fetchQuery($qryPath,'Q001','GET_PRTINFO',$oldfilter,$newfilter);
        $getPrtinfoRes = $dsbObj->getData($getPrtinfoqry);
           // echo "<pre>";
//            print_r($getAddrres);
//            echo "<br>";
//            print_r($getPrtinfoRes);
//            echo "</pre><br>";

?>      
  
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">
     <p align="left">
            जामीनदार - 
         
        </p>
    </div>
     <div style="float: right; width: 49.5%;" align="right">
    <p align="right" style="padding-right:3em;">
        सही 
        <span style="padding-left:6.5em;">       
            फोटो     </span>
        <span style="padding-left:5em;">
            बोटाचा ठसा </span>
        </p>
    </div>
 <br style="clear: left;" />
</div>              
<div style="width: 99%;">
 <div style="float: left; width: 55.5%;" align="left">
     <p align="left">
            1) नाव : <b><?= $data['FIRSTGNT_MNAME'];?></b>   
        </p>
        <p align="left">
            पत्ता :<b>मु. पो. <?= $getAddrres[0]['VL_MNAME'];?>,ता.<?= $getAddrres[0]['TLK_MNAME'];?>,जि.<?= $getAddrres[0]['DT_MNAME'];?></b>
        </p> 
        <p align="left">
            वय :<b><?= $getPrtinfoRes[0]['AGE'];?></b>
     </p>
    </div>
 <div style="float: left; width: 44.5%;" align="right">
     <p align="right">
    <img src="attach/contracts/<?= $data['TXN_SEQ']?>F/Photo.jpg" width="120" height="120" alt="Photo" class="responsive"/>
         
         &nbsp;&nbsp;&nbsp;
         <span>
        <img src="attach/contracts/<?= $data['TXN_SEQ']?>F/Fingerprint.jpg" align="right" width="120" height="120" alt="Fingerprint Photo" class="responsive"/>
         </span>
     </p>
</div>
 <br style="clear: left;" />
</div>             
   
        
        
        
<?php 
        $oldfilter=array(':PPRT_CODE');
        $newfilter=array($data['TXN_GRNT2']);
        $getAddrqry = $qryObj->fetchQuery($qryPath,'Q001','GET_CONTRACTADD',$oldfilter,$newfilter);
        $getAddrres = $dsbObj->getData($getAddrqry);

        $getPrtinfoqry = $qryObj->fetchQuery($qryPath,'Q001','GET_PRTINFO',$oldfilter,$newfilter);
        $getPrtinfoRes = $dsbObj->getData($getPrtinfoqry);
           // echo "<pre>";
//            print_r($getAddrres);
//            echo "<br>";
//            print_r($getPrtinfoRes);
//            echo "</pre><br>";

?>   
        
        
<div style="width: 99%;">
 <div style="float: left; width: 55.5%;" align="left">
     <p align="left">
            2) नाव : <b><?= $data['SECONDGNT_MNAME'];?></b>
        </p>
        <p align="left">
            पत्ता :<b>मु. पो. <?= $getAddrres[0]['VL_MNAME'];?>,ता.<?= $getAddrres[0]['TLK_MNAME'];?>,जि.<?= $getAddrres[0]['DT_MNAME'];?></b>
        </p> 
        <p align="left">
            वय :<b><?= $getPrtinfoRes[0]['AGE'];?></b>
     </p>
    </div>
 <div style="float: left; width: 44.5%;" align="right">
     <p align="right">
    <img src="attach/contracts/<?= $data['TXN_SEQ']?>S/Photo.jpg" width="120" height="120" alt="Photo" class="responsive"/>
         
         &nbsp;&nbsp;&nbsp;
         <span>
        <img src="attach/contracts/<?= $data['TXN_SEQ']?>S/Fingerprint.jpg" align="right" width="120" height="120" alt="Fingerprint Photo" class="responsive"/>
         </span>
     </p>
</div>
 <br style="clear: left;" />
</div>                  
        
        
<?php 
        $oldfilter=array(':PPRT_CODE');
        $newfilter=array($data['TXN_GRNT3']);
        $getAddrqry = $qryObj->fetchQuery($qryPath,'Q001','GET_CONTRACTADD',$oldfilter,$newfilter);
        $getAddrres = $dsbObj->getData($getAddrqry);

        $getPrtinfoqry = $qryObj->fetchQuery($qryPath,'Q001','GET_PRTINFO',$oldfilter,$newfilter);
        $getPrtinfoRes = $dsbObj->getData($getPrtinfoqry);
           // echo "<pre>";
//            print_r($getAddrres);
//            echo "<br>";
//            print_r($getPrtinfoRes);
//            echo "</pre><br>";

?>  
        
<div style="width: 99%;">
 <div style="float: left; width: 55.5%;" align="left">
     <p align="left">
            3) नाव : <b><?= $data['THIRDGNT_MNAME'];?></b>
        </p>
        <p align="left">
            पत्ता :<b>मु. पो. <?= $getAddrres[0]['VL_MNAME'];?>,ता.<?= $getAddrres[0]['TLK_MNAME'];?>,जि.<?= $getAddrres[0]['DT_MNAME'];?></b>
        </p> 
        <p align="left">
            वय :<b><?= $getPrtinfoRes[0]['AGE'];?></b>
     </p>
    </div>
 <div style="float: left; width: 44.5%;" align="right">
     <p align="right">
    <img src="attach/contracts/<?= $data['TXN_SEQ']?>T/Photo.jpg" width="120" height="120" alt="Photo" class="responsive"/>
         
         &nbsp;&nbsp;&nbsp;
         <span>
        <img src="attach/contracts/<?= $data['TXN_SEQ']?>T/Fingerprint.jpg" align="right" width="120" height="120" alt="Fingerprint Photo" class="responsive"/>
         </span>
     </p>
</div>
 <br style="clear: left;" />
</div>                     
               
<p>साक्षीदार &ndash;</p>
<p>1) ______________________________ सही : ___________________</p>
<p>2) ______________________________ सही : ___________________</p>
  
<?php echo "<p class='page'>  </p>"; ?> 
        
<p class="text-center"><b> ऊस तोडणी वाहतुकीचा करारनामा </b></p>
<p>लिहून घेणार <strong>-</strong></p>

<p class="sp">मी खाली सही करणार ऊस तोडणी वाहतुकीच्या शर्ती व अटी मान्य करुन स्वतःसाठी व माझे सहभागीदारासाठी सदरचा करारनामा लिहुन देत आहे.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; तुम्ही ऊस उत्पादक शेतकरी आहात. स्न <b><?= $data['TXN_SEASON'];?></b> चे गळीत हंगामात तुमचा ऊस शेतात उभा आहे त्यासाठी तोडणी करणे, बैलगाडीमध्ये भरुन कारखान्याचे गव्हानीपर्यंत वाहतुक करणे, ऊस तोडणे व ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देणे, तसेच ऊस तोडल्यानंतर ट्रक / ट्रॅक्टर ट्रेलरमध्ये भरणेसाठि एक किमी. पर्यंत वाहुन नेवुन ट्रक ट्रॅक्टर ट्रेलर भरुण देणे हे काम मी व माझे सहभागीदारांना खालील शर्ती व अटी वर पत्कारले आहे. हा करार मी स्वतःसाठी व माझे सहभागीदारांसाठी करुन देत आहे. माझे सहभागीदारा वरही हा करार बंधनकारक आहे व राहील.</p>
<ul>
<li>
<p>कराराच्या शर्ती व अटी <strong>- </strong></p>
</li>
</ul>
<ol>
<li>
<p>मी व माझे सहभागीदार चालू हंगामात म्हणजे सन <b><?= $data['TXN_SEASON'];?></b> साठी तुमचे गळतीस असलेल्या ऊसाची तोडणी व वाहतूकीचे काम करण्याचे कबुल करीत आहोत.</p>
</li>
<li>
<p>मला व माझे सहभागीदारांना तुम्ही सांगाल तेवढा में. ट्न ऊस दररोज तोडुन त्याची वाहतुक मी व माझे सहभागीदारांच्या बैलगाड्या लावुन करीन मी व माझे सहभागीदार दररोजच्या कोठ्याप्रमाणे ऊस तोडुन ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देऊ जरुरीनुसार स्थळापासुन एक किमी. पर्यंत आम्ही तोडलेला ऊस आमचे समधानाने वाहुन नेऊ व ट्रक ट्रॅक्टर ट्रेलरमध्ये भरुण देऊ.
</p>
</li>
<li>
<p>तुमचे ऊसाचे प्लॉटची तोडणी सुरु झालेनंतर प्लॉट संपेपर्यंत मी माझे सहभागीदार ऊस तोडणी वाहतुक करुन देऊ दरम्यान काम अर्धवट टाकुन जाणार नाही. तुमचे प्रत्येकाचे ऊस तोडणी वाहतुकीचे काम ज्या ज्या वेळी आम्ही सुरु करु त्यावेळेपासुन काम संपेपावतो त्या त्या संबंधित ऊस उत्पादक करार करुन घेणार यांचे कंत्राटदार म्हणुन राहु व त्याप्रमाणे कामे करु.
</p>
</li>
<li>
<p>मी व माझे सहभागीदार हजर राहुन ऊस तोडणीचे काम करु ऊस व्यवस्थित भुईसपाट तोडुन साळुन त्याच्या एका माणसास उचलता येतील अशा मोळ्या आळ्याने बांधुन देऊ बांधताना ऊसास वाढे, पाचट अगर कचरा राहणार याची काळजी घेऊ.
</p>
</li>
<li>
<p>ऊसाची तोडणी करीत असताना सर्व पाचट गोळा करुन त्याच्या कट सरीवर ओळी मारु. त्यात ऊसाच्या कांड्या जाणार नाहीत याबद्द्ल दक्षता घेऊ याकामी आमचेकडुन चुक अगर हलगर्जीपणा झालेमूळे तुमचे नुकसान झाल्यास जबाबदारी माझेवर राहील.
</p>
</li>
<li>
<p>कराराचे मुदतीत काम करीत असता माझे व माझ्या सहभागीदाराचे गैरवर्तणुकीना आम्ही जबाबदार राहु आमचेपैकी कोणाचेही गैरवर्तन दिसुन आल्यास त्या भागिदारास कामावरुन कमी करण्याची व्यवस्था करु तसे करण्याचे आम्ही नाकारल्यास सदरचा करार रद्द करण्याचा तुम्हांस पुर्ण अधिकार राहिल.
</p>
</li>
</ol>
<ol start="7">
<li>
<p>1) ऊस तोडणी वाहतुकीचे दर खालीलप्रमाणे ठरविलेले आहेत व ते दर मला व माझे सहभागीदारास कबुल .
</p>
</li>
</ol>
<p>आहेत</p>
<ol>
<li>
<p>गाडी सेंटर ऊस तोडणे, साळणे, मोळ्या बांधणे व जरुर पडल्यास एक ते दिड किमी. पर्यंत बैलगाडीने</p>
</li>
</ol>
<p>वाहुन ट्रक ट्रॅक्टर ट्रेलरमध्ये भरणे – दर मे. टनास रु.  &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<p>डोकी सेंटर ऊस तोडणे, साळणे, मोळ्या बांधणे व डोक्यावर वाहुन प्लॉट्पासुन 300 फुटा पर्यंत ऊस वाहुन     ट्रक ट्रॅक्टर ट्रेलरमध्ये भरणे – दर मे. टनास रु.  &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<ol>
<li>
<p>टायरबैलगाडी -ऊस तोडणे, साळणे, मोळ्या बांधुन बैलगाडीत भरणे- दर मे. टनास रु.  &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
</li>
</ol>
<p>व टायर बैलगाडीने ऊस वाहतुक पहिल्या किमी. साठी -  दर मे. टनास रु. &hellip;&hellip;.&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</p>
<p> वरिल कॉलम नं. 7(1) मधील दराखेरीज ज्या ठिकाणी आमची बैलगाडी असेल त्याठिकाणी आम्ही तोडलेल्या ऊसाच्या वाढ्यापैकी 1/3 वाढे रोजचे रोज तुम्हांस बिनतक्रार देऊ व राहिलेले वाढे ऊस तोडणी वाहतुक दराचा भाग म्हणुन आम्हांस तुम्ही नेऊ द्यावयाचे आहे.
</p>
<p>7)(2) तुमच्या ऊसाची तोडणी व वाहतूक करण्याची जबाबदारीस पुर्णपणे तुमची आहे. याची अम्हास पुर्णजाणिव व माहीती आहे. तुम्ही केलेल्या तुमच्या ऊस तोडणी वाहुतीकी साठी आयान मल्टीट्रेड एल एल पी. साखर कारखाना हा ठरावीक दराणे तुम्हास ऊसाची किंमत म्हणून खर्च देतो याची अम्हास माहीती आहे.
</p>
<p> कॅलम नं 7)(1) मध्ये आमच्याशी ठरलेल्या दरांपेक्षा तुम्हास जादा दराने वरील कारखान्याने ऊस तोडणी वाहतुकीची रक्क्म दिल्यास या जादा दराने तुमचे कडून अम्हांस ऊस तोडणी वाहतुक मिळावी म्हणून आगर त्यासाठी अम्हास कोणताही हक्क्‍ ठेवलेला नाही. अम्हांस कबूल केलेल्या दरापेक्षा कमी दराने वरील कारखान्याकडून तूम्हांस ऊस तोडणी वाहतुकीचा खर्च मिळाल्यास कमी असलेल्या रक्क्मेची भरपाई तुम्ही स्वह: करावयाची आहे.
 <b><?= $data['CONTRACTOR_MNAME'];?></b>यांस तुमचे वतीने मिळावी त्यांनी ती घ्यावी व तुमचा ऊस तोडणी वाहतूक कराणारांना तुमचेसाठी व तुमचे वतीने दयावी म्हणून तुम्ही श्री .  <b>: <?= $data['SUBCONTRACTOR_MNAME'];?> </b>यांना अलाहिदा अधिकार पत्र असलेला करार लिहून दिलेला आहे. चा योजनेप्रमाणे आम्ही तोडणी वाहतूक केलेल्या कामचाचे जे बिल करारात नमूद केलेल्या दारप्रमाणे होईल ते तमच्याकडून घेऊ.
</p>

<p>77)(4) तुम्ही ऊस तोडणी वाहतुक केल्यामुळे  देखरेखीसाठी प्लॉटमधील रस्तो दुरूस्ती व्रैरे कामासाठी कारखान्याकडून तुम्हांस दर मे. टनामागे काही रक्क्म मिळण्याची शक्यता आहे. त्यापैकी काही भाग तुमचे मर्जीप्रमाणे तुम्ही आम्हांस बक्षीस म्हणुन दयावा. बक्षीस मागण्याचा आम्हांस या कराराने हक्क्‍ निर्माण केलेला नाही. बक्षीस देणे आगर ना देणे तुमचे इच्छेवर अवलंबून राहील. ज्या ज्या ऊस उत्पादकाची अशी रक्क्म येईल तोच विचार करूण हंगाम आखेर प्रत्येक गाडीमागे अगर कोयत्यामागे  अगर ऊस तोडणी वाहतुक केलेल्या प्रमाणात किती रक्क्म बक्षिस दयावयाची हे ठरविण्यात यावे. अशी बक्षीसाची जी रक्क्म ठरेल तीच घेण्यास आम्ही पात्र राहू. ठरवीण्याचा अधिकार संपर्ण तुचा ठेवलेला आहे.</p>
<p>7)(5) मी माझे सहभागीदार तुमचे ऊस तोडणी व वाहतुक करणार आहेत या कामची व्यवस्था लावणे ते सुरळभ्त चालू ठेवणे, कामाची बिले घेऊन सहभागीदारांना त्यांनी केलेल्या कामाच्या प्रमाणाचे बिलाची वाटणी करणे वगैरे जादा कामे मला करावी लागणार आहेत. त्यासाठी तुमच्या होणा-या ऊस तोडणी वाहतूकीचे बिलामधून तुम्ही मला---आवक प्रमाणे मोबदला अगर वाढीव तोडणी वाहतुक खर्च दयावयाचे आहे.</p>
<p>7)(6) तुमचे ऊस तोडणी सर्वसाधारणपणे अधुन मधून अशी हंगाम संपेपर्यंत चालणार आहे. कराराची हंगाम आखेर पावेतो ज्या ज्या वेळी तुम्हांस तो मिळेल त्या त्या वेळी  आम्ही पुर्तता करू त्यासठी आमचे कामाचे पंधवडा बिलातून 10 टक्के प्रमाणे डिपॉझिट म्हणून रक्क्म तुम्ही कापून ठेवावी. हंगाम अखेर कराराची पूर्तता केल्यानंतर ही रक्क्म मिळणेस आम्ही पात्र होऊ हंगाम संपण्यापुर्वी अशी रक्क्म परत मिळण्यास आम्ही पात्र राहणार नाहीत.</p>
<p>7)(7) आम्हास ऊस तोडणी वाहतुकीसाठी लोगणारे टायरबैलगाडी, वायरोप, कोयते, जू तसेच राहण्यासाठी     चटई, बांबू व इतर साहित्य हे आम्ही तुमच्या वतीने आयान मल्टीट्रेड एल एल पी. समशेरपूर ता. जि. नंदुरबार यांचेकडून लोनवर घ्यावयाचे आहे व काम संपलेनेतर त्यांना तुमच्यासाठी परत करावयाचे आहे असे न केल्यास आयान मल्टीट्रेड एल एल पी. समशेरपूर ठरवील त्याप्रमाणे टायरबैलगाडी, कोयते, जू, वायरोप, चटई,बांबू इ. साहित्याचे नूकसान भरपाई आमचे बिलातून अगर डिपॉझिट रक्क्‍मेतून वसूल करण्याचा अधिकार आयान मल्टीट्रेड एल एल पी. समशेरपूर यांना राहील, तशी अम्ही संमती देत आहेत. तुमचे वतीने ते नुकसान भरपाई आमचेकडून वसूल करतील.
</p>
<p>8) माझे व भागीदाराचे होणारे बिलाचे पैसे वेळेवार बिनचूक आम्ही आपसात वाटून घेऊ त्याचा तपशील ठेऊ त्याबाबत कोणतीही तक्रार तुमचकडे येऊ देणार नाही. अशा तक्रारारीचे परस्प्र निवरन करु बिल घेतल्यानंतर परत पैसे देण्याची जबाबदारी तुमचेवर राहणार नाही त्यास मी एकटा जबाबदार राहील.
</p>
<p>9) कराररची मुदत संपण्यापूर्वी मी व माझे सहभागीदार मध्येच काम सोडून गेल्याने तुमची होणारी नुकसान भरून देऊ आम्ही मध्येच काम टाकून दिल्यामुळे उशीरा होणारी ऊस तोडणी व गैरसोय, अन्य नुकसान यासाठी लिक्वीडेटेड डॅमेजेस म्हणून रक्क्म रू.------------------/- नुकसान भरपाई प्रत्यकास देऊ ती आपणास मला व माझे सहभागीदाराचे वाढीव तोडणी वाहतूक खर्च, डिपॉझीट व बिलाचे रक्कमेतुन परस्पर वसूल करून घेता येईल. तसेच वाढीव तोडणी वाहतूक खर्च व डिपॉझीटची रक्क्मही जप्त करता येईल. या
</p>
<p>रक्कमा मला व अम्हाला मगण्याचा अधिकार राहणार नाही. तुमचेसाठी व वतीने श्री.-------------------------------------- यांना हक्क व अधिकार राहील.
</p>
<p>10) आम्ही कराराचे मुदतीत तोडणी वाहतुक सुरू असताना प्लॉटमध्ये कायम हजर राहून देखरेख करू आमच्या देखरेखीखाली प्लॉटमधून नियमित टायरबैलगाडया, ट्रक, ट्रॅक्टर ट्रेलर ऊसाने भरून कारखान्याकडे पाठवून देऊ.
</p>
<p>11)ऊसाची वाहतूक करीत असताना माझे व माझे सहभागीदारचे हलगर्जीपणामूळे तुमचे ऊसाचे नुकसान झाल्यास अगर रस्त्यात गाड्या ट्रक ट्रॅक्टर ट्रेलर च्या घोटाळया मुळे ऊसाचे नुकसान झाल्यास त्या ऊसाची नुकसान भरपाई देऊ व नुकसान होणार नाही याची दक्षता घेऊ.
</p>
<p>12) आमचे कडून तुमचे ऊसाचे अगर स्थळाचे शेती वरील ईतर उभ्या पिकाचे कोणत्याही प्रकारचे नुकसान झाल्यास (उदा. बैलास उस पिक खाण्यास देणे, खाण्यास ऊस घरी नेणे वगैरे ) त्याची नुकसान भरपाई भरून देण्याची जबाबदारी अमचे वर राहील.
</p>
<p>13) कराराच्या मुदतीत मला अगर सहभागीदारास अगर अमचे बरोबर काम करणारास काही अपघात वगैरे झाल्यास त्याची जबाबदारी संपुर्ण पणे अमचेवर राहील. त्याबाबत कोणत्याही तऱ्हेची तोशीस तुम्हांस लागु देणार नाही. अशी नुकसान भरपाई मागण्याचा हक्क्‍ ठेवलेला नाही. अशी नुकसान भरपाई तुम्हांस यदाकदाचीत कायदयाने दयावी लागलीतर त्या सर्व रक्कमेची खर्चासह भरपाई तुम्हांस मी व माझे सहभागीदार भरून देऊ या कामाची आमची जबाबदारी जॉईंट व सेव्हरल रहिल.
</p>
<p>14) वरील अटींवर दररोज&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;मे. टन ऊसाची तोड्णी वाहतुक करणेसाठी अ) गाडी सेंटर&hellip;&hellip;&hellip;..लेबर &hellip;&hellip;&hellip;&hellip;बैल ब) डोकी सेंटर&hellip;&hellip;&hellip;&hellip;&hellip;..लेबर क) टायर बैलगाडी &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;लेबर&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.बैल हे कामावर हजर करणेसाठी व कामकरणेसाठी हा करारनाम मी माझे साठी व माझे सहभागीदारासाठी लिहूण देत आहे.</p>
<p>15) सदर करार माझेसाठी व माझे सहभागीदारांसाठी लिहूण दिलेला आहे. सहभागीदारांसाठी करार करून देण्याचा मला अधीकार आहे. तुम्हांस मिळालेल्या कोठयाप्रमाणे ऊसाची तोडणी करूण देऊ ऊस पोहचविण्याची जी वेळ तुम्ही ठरवून दयाल त्या वेळी ऊस कारखाण्यावर पोहचवून देऊ.</p>
<p>16) अचानक व अनपेक्षीत कराणाने कारखाना बंद राहिल्यास ज्या ज्या वेळी तुमचा ऊस पुरवठयाचा कोटा तहकूब होईल त्या त्या वेळी व तशा प्रसंगी आम्ही आमचे ऊस तोडणी वाहतूकीचे काम थांबवू. तुम्ही सांगाल त्यावेळी ऊस तोडणी वाहतूक परत चालू करू. काम बंद पडले म्हणून नुकसान भरपाई मागणार नाही. अशा प्रसंगी तुमचेकडून नुकसान घेण्याचा आम्हांस मुळीच हक्क्&zwj; ठेवलेला नाही.</p>
<p>17) कारखाण्याचे भूईकाटयावर भरतीचे व रिकामे वजन कारखान्याचे नियमाप्रमाणे करू वजनाच्या स्लिपा घेऊ त्यावर दाखविलेले वजन अखेरचे समजण्यात येईल. वजना संबंधी तक्रार करण्याचा अधीकार ठेवलेला नाही.</p>
<p>18) मी व माझे सहभागीदार तुमचे ऊसाची तोडणी चालू झाल्यानंतर मध्येच बंद करणार नाही. कोणत्याही कारणामुळे व सबबीखाली तुमची ऊस तोडणी वाहतूक आम्ही बंद केल्यास हा करार आम्ही मोडला असे समजण्यात येईल व ताबडतोब संपुष्टात येईल. अशा प्रसंगी तुम्हांस स्वता: अगर दुस-या करवी तुमच्या ऊसाची तोडणी वाहतुककरून घेता येईल. तसेच करारत नमूद केल्याप्रमाणे लिक्वीडेटेड डॅमेजेस वसूल करण्याचा तुम्हांस अधिकार राहील ते आमचे बिलातून जाम होणा-या डिपॉझीटचे व वाढीव तोडणी वाहतूक खर्चाचे होण-या रक्कमेमधुन तुम्ही परस्पर वसूल करावेत.</p>
<p>19) गळीत हंगामामध्ये आमचे वाहनाकडून ट्रक ट्रॅक्टर ट्रेलरमार्फत ऊस पुरवढा जादा झाल्यास आपण आम्हांस ऊस पुरवठा कमी करण्यास जे खाडे दयाल त्याबद्दल आम्ही आपणाकडे कोणत्याही प्रकारची तक्रार करणार नाही.</p>
<p style="padding-left:4em;">येणे प्रमाणे करार स्वखुशीने लिहून दिला असे.</p>
<p>ठिकाण: समशेरपुर</p>
<p>दिनांक: <b><?= $data['TXN_DATE'];?></b></p>
   <p class="text-center">करार लिहून देणार</p>

<?php
        $oldfilter=array(':PPRT_CODE',':PCOMP_CODE');
        $newfilter=array($data['TXN_CONS'],$_SESSION['COMP_CODE']);
        $getAddrqry = $qryObj->fetchQuery($qryPath,'Q001','GET_CONTRACTADD',$oldfilter,$newfilter);
        $getAddrres = $dsbObj->getData($getAddrqry);

    
            //echo "<pre>";
//          print_r($getAddrres);
//          echo "<br>";
    ?>          

        
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">
     
    </div>
 <div style="float: right; width: 49.5%;" align="right">
    <p align="right" style="padding-right:3em;">
            फोटो     
        <span style="padding-left:5em;">
            बोटाचा ठसा </span>
        </p>
</div>
 <br style="clear: left;" />
</div>            
        
<div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left">
     <p align="left">
            सही  
        </p>
        <p align="left">
            नांव :  <b><?= $data['SUBCONTRACTOR_MNAME'];?></b>
        </p> 
        <p align="left">
            पत्ता<strong>: मु. पो. <?= $getAddrres[0]['VL_MNAME'];?>,  ता.<?= $getAddrres[0]['TLK_MNAME'];?>, जि.    <?= $getAddrres[0]['DT_MNAME'];?></strong>
        </p>
    </div>
 <div style="float: left; width: 49.5%;" align="right">
    <img src="attach/contracts/<?= $data['TXN_SEQ']?>B/Photo.jpg" width="120" height="120" alt="Photo" class="responsive"/>
        <img src="attach/contracts/<?= $data['TXN_SEQ']?>B/Fingerprint.jpg" width="120" height="120" alt="Fingerprint Photo" class="responsive"/>  
</div>
 <br style="clear: left;" />
</div>     
        
<p>साक्षीदार<strong>-</strong></p>
<p><strong>1 &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</strong>सही <strong>:&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></p>
<p><strong>2&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;..</strong>सही <strong>:&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</strong></p>


<h4> <p class="text-center">ॲडव्हान्स्‍ मागणी अर्ज</p></h4>

<p>प्रति,</p>
<p class="sp">मा.जनरल मॅनेजर सो<strong>,</strong></p>
<p class="sp">आयान मल्टीट्रेड एल एल पी<strong>.</strong></p>
<p class="sp">ता<strong>. </strong> <b><?= $data['TLK_MNAME'];?></b> <strong>, </strong>जि<strong>. </strong> <b><?= $data['DT_MNAME'];?></b> <strong>. </strong></p>
<p class="sp1">यांजकडेस,</p>
<p>अर्जदार &ndash; श्री. <b><?= $data['CONTRACTOR_MNAME'];?>(<?= $data['TXN_ACCD'];?>)</b> </p>
<p>महोदय<strong>,</strong></p>

<p style="padding-left:3em;">मी गाळप हंगाम सन<b><?= $data['TXN_SEASON'];?> </b> साठी 
&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. टायर बैलगाडी / ट्रक्टर टायर / डोंकी सेंटर / गाडी सेंटर / ट्रक / ट्रॅक्टर ट्रेलर/ लेबर सह ऊस तोडणी / वाहतुकीसाठी करार करुन दिलेला आहे. मला गळीत हंगामाचे तोडणी वाहतुक कामाचे पुर्वतयारीसाठी आपले नियमाप्रमाणे ॲडव्हान्स्&zwj; मिळावा. सदर ॲडव्हान्सची रक्क्म माझ्या तोडणी / वाहतुकीच्या बिलातुन वसुल करावी ही विनंती.</p>
<p style="padding-left:3em;"> कळावे.</p>
<p class="text-right">आपला विश्वासू<strong>,</strong></p>
<p class="text-right" style="padding-right;">सही:&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.</p>
 <p class="text-right" style="padding-right;"> सही:- &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;.<p><p>&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;</p>
 <p>महोदय<strong>,</strong></p>
   <p >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;मी गळीत हंगाम सन <b><?= $data['TXN_SEASON'];?> </b> साठी &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. टायर बैलगाडी /ट्रॅक्टर टायर / डोंकी सेंटर / गाडी सेंटर / ट्रक / ट्रॅक्टर ट्रेलर/ लेबर सह ऊस तोडणी / वाहतुकीसाठी करार करुन दिलेला आहे. तरी त्यांना तोडणी / वाहतुक कामाचे पुर्वतयारीसाठी प्रथम / व्दितीय / तृतीय हप्ता ॲडव्हान्स्&zwj; रक्क्म रु &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. (अक्षरी रुपये &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. मंजुरीस शिफारस आहे.)</p>
   <div style="width: 99%;">
 <div style="float: left; width: 49.5%;" align="left"><p>विभाग प्रमुख  </p></div>
 <div style="float: left; width: 49.5%;" align="right"><p> शेतकी अधिकारी  </p></div>
 <br style="clear: left;" />
</div> 
<br />&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;अर्जदार यांना रुपये : &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;(अक्षरी रु. &hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;&hellip;. मात्र) ॲडव्हान्स्&zwj; मंजुर / नामंजुर</p>
      
<p class="text-right"><b>जनरल मॅनेजर</b></p>

<?php echo "<p class='page'>  </p>"; ?> 
   
<h4 class="text-center"><p><u> ॲडव्हान्स्‍ पावती </u></p></h4>
<p class="text-right">दिनांक : <b><?= $data['TXN_DATE'];?></b></p>

<p>लिहुन घेणार :- <b>मा.जनरल मॅनेजर सो,</b></p>

<p class="sp2"><b> आयान मल्टीट्रेड एल एल पी.</b></p>

<p class="sp2"><b> समशेरपूर ता.जि.नंदुरबार</b></p>
<p>लिहुन देणार :- श्री.<b><?= $data['CONTRACTOR_MNAME'];?></b></p>

<p class="sp2">पत्ता :<b>मु. पो.  <?= $data['VL_MNAME'];?>, ता. <?= $data['TLK_MNAME'];?>, जि. <?= $data['DT_MNAME'];?></b></p>

<p class="sp2"> कारणे पावती लिहून देतो की,</p>

<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; तुम्हास ऊस तोडणी मजुर वाहतुकीसाठी टायर बैलगाडी /ट्रॅक्टर टायर / डोंकी सेंटर / गाडी सेंटर / ट्रक / ट्रॅक्टर ट्रेलर/ लेबर सह पुरवावयाचा अलाहिदा करार करुन दिला आहे. आम्हास त्या तोडणी वाहतुक करार पोटी प्रथम / व्दितीय / तृतीय ॲडव्हान्स्‍ हप्ता म्हणून रक्क्म रुपये……………………………………………………………………………………(अक्षरी रुपये…………………………………………………… ……………………………………………………………………………………………………………………………………………………………………….) रोखीने / चेक क्र. …………………………………………………… बँक ……………………………………………………………मिळाले</p>

<p>त्याबद्दल कोणतीही तक्रार नाही.</p>

<p> ही पावती आज दि.:<b><?= $data['TXN_DATE'];?></b> रोजी लिहुन दिली आहे. </p>
<p class="text-right"> सही………………………………………………….</p>
<p class="text-right">नांव:- ………………………………………</p>

<p><b>प्रति.</b></p>

<p><b>मा.जनरल मॅनेजर सो,</b></p>

<p><b>आयान मल्टीट्रेड एल एल पी.</b></p>

<p><b>समशेरपूर ता.जि.नंदुरबार</b></p>


<p style="padding-left:10em;">विषय :- चेक बाबत……….</p>

<p>महोदय,</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; वरील विषयास विनंतीपुर्वक कळविण्यात येते की, मी आपले कारखान्यात गळीत हंगाम सन <b><?= $data['TXN_SEASON'];?> </b> ……………………………….. करीता ऊस तोडणीचा / ऊस वाहतुकीचा बैलगाडीने ऊस तोडणी / वाहतुकीचा करार केलेला आहे. म्हणून मजुरांना खाण्याकरिता ज्वारी व इतर कामाकरिता / बैल खरेदी करिता कारखान्याकडुन ॲडव्हान्स्‍ रक्क्म रुपये ………………………………………….. (अक्षरी रुपये ………………………………………………………………………………………) घेतलेली आहे. कारखान्यावर हजर करुन कारखान्याचे गळीत हंगाम बंद होईपर्यंत काम करण्याचे कबुल केलेले आहे. दिलेली ॲडव्हान्स्‍ रक्क्म वसुली बाबत मी बँक ………………………………………………………… शाखा ……………………………………………. चा चेक क्रं……………………………….</p>

<p>दिनांक : <b><?= $data['TXN_DATE'];?></b> चा रुपये ……………………………………………… (अक्षरी रुपये ……………………………………</p>

<p>……………………………………………………………. मात्र) चा चेक मी स्वखुशीने आपल्याला देत आहे. मी कराराचा भंग केल्यास माझा चेक बँकेत वटवुन आपली ॲडव्हान्स्‍ रक्क्म वसुल करुन घ्यावी.</p>

<p class="sp"> माझे खात्यात चेक वटवल्यानंतर जर माझे खात्यात पैसे नसल्यामुळे मी होणाऱ्या फौजदारी गुन्ह्यास पात्र राहील.</p>

<p>दिनांक : <b><?= $data['TXN_DATE'];?></b></p>


<p class="text-right"> सही………………………………………………….</p>

<p> साक्षीदार</p>

<ol> <li><p>………………………………………………..</p>

</li>
<li><p>…………………………………………………</p>

</li>
</ol>
    

<?php echo "<p class='page'>  </p>"; ?>    
    
<h4 class="text-center"><p>संमतीपत्र</p></h4>

<p>मा.कार्यकारी दंडाधिकारी सेा</p>

<p>तहसिल कार्यालय –</p>

<p>ता…………………………… जि…………………………..</p>

<p>मी श्री :…………………………………………………………………………………………. लिहुन घेणार</p>

<p>राहणार :……………………………………….. ता ……………………………….. जि……………………………………………</p>

<p>यांना .</p>

<p>मी श्री :<b><?= $data['CONTRACTOR_MNAME'];?></b> लिहुन देणार</p>
    
<p>राहणार : <b><?= $data['VL_MNAME'];?> ,</b> ता. <b><?= $data['TLK_MNAME'];?> ,</b> जि. <b><?= $data['DT_MNAME'];?></b>.</p>


<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; कारणे मी सत्य संमतीवर संमतीपत्र लिहुन देतो की, माझ्या मालकीचे व माझा नावांवर असलेले ट्रॅक्टर / ट्रक त्यास क्रमांक ……………………………………… असुन सदर ट्रॅक्टर / ट्रक हे वरील लिहुन घेणार नामे श्री…………………………………………………………………… हे आयान मल्टीट्रेड एल एल पी. समशेरपुर ता.जि.नंदुरबार येथे त्यांचा नावांने करार करीत आहेत. तसेच त्यांना करार करणे व त्यांना रक्क्म घेणे व इतर सर्व बाबतीत मी माझ्या स्वखुशीने संमती देत आहे. करिता मी सदरचे संमतीपत्र माझ्या स्वखुशीने लिहुन दिले आहे.</p>


<p class="sp2"> कलम.199,200 व 193/2 अन्वये कायदेशिर कारवाईस मी पात्र राहील.</p>

<p class="text-right" style="padding-right:3em;"> लिहुन घेणार सही.</p>

<p class="text-right"> ……………………………………….</p>

<p class="text-right" style="padding-right:3em;"> लिहुन देणार सही.</p>

<p class="text-right"> ………………………………………. </p>


</ul>
    </div>
</body>

</html>